{
    "pages": [
        {
            "newscast": "El Mostrador",
            "title": "Cifras y violaciones de derechos humanos en el estallido ...",
            "description": "",
            "category": "The site does not provide a category",
            "date": "23 Jun 2021",
            "image_link": "not found initially",
            "author": "not found",
            "link": "https://www.elmostrador.cl/destacado/2021/06/23/cifras-y-violaciones-de-derechos-humanos-en-el-estallido-social-las-gravisimas-omisiones/",
            "content": "El miércoles 16 de junio, un medio digital publicó un reportaje exponiendo los cambios de criterio por parte del Instituto Nacional de Derechos Humanos (INDH) en la cuantificación de casos de víctimas de trauma ocular por violaciones de los derechos humanos ocurridas en el contexto de las protestas sociales, a partir de octubre de 2019, presumiblemente, por el uso ilegítimo de la fuerza por parte de agentes armados del Estado de Chile.\nA partir de informes oficiales del propio INDH y en relación con ciertas denuncias de organizaciones de derechos humanos de la sociedad civil, Interferencia informa que dicha institución redujo la cifra de dichas víctimas en casi un 63%, pasando de 460 casos documentados sobre la base de evidencia proveniente del sistema público de salud, a 173 casos, sin explicitar sus cambios de criterios metodológicos.\nUn análisis más detallado lleva a constatar que, desde entonces, el INDH ha venido asimilando casos de violaciones de derechos humanos a casos judicializados donde el Instituto ejerce el rol de querellante.\nEsta controversia, por lo pronto, plantea al menos dos cuestiones de extrema gravedad. La primera se refiere a las razones, desconocidas hasta ahora, por las que el Instituto Nacional de Derechos Humanos no ha presentado aún las querellas por la totalidad de los 460 casos documentados de trauma ocular, sino solo por 173.\n[cita tipo=»destaque»]La controversia en torno a los números, entonces, no es un tema menor. Justamente porque resultaba inverosímil cifrar las violaciones de derechos humanos de la dictadura cívico-militar de Pinochet sobre la base de estadísticas judiciales es que debieron conformarse sucesivas comisiones de verdad. [/cita]\nCabe recordar que, por ley, el INDH tiene la competencia de deducir acciones legales en su ámbito de acción, para lo cual goza, entre otras, de la facultad de querellarse por crímenes de tortura, los que son objeto de acción penal pública, es decir, que conciernen una obligación de judicialización en lugar de estar sujetos a un principio de oportunidad judicial o a la voluntad de las víctimas inmediatas.\nLa segunda cuestión conviene proyectarla en perspectiva histórica para entenderla mejor. Entre sus tareas, al INDH no le compete proveer estadísticas judiciales (esta última tarea le compete oficialmente al propio Poder Judicial), sino que monitorear las acciones y omisiones del Estado en materia de protección, promoción y garantía de los derechos humanos y, en su defecto, utilizar sus facultades de iniciar acciones procesales para perseguir su sanción.\nLa controversia en torno a los números, entonces, no es un tema menor. Justamente porque resultaba inverosímil cifrar las violaciones de derechos humanos de la dictadura cívico-militar de Pinochet sobre la base de estadísticas judiciales es que debieron conformarse sucesivas comisiones de verdad.\nLa interpretación cuantitativa del INDH camina en dirección contraria a la historia universal y a su misión institucional, pues, en lugar de visibilizar y perseguir hechos criminales, provoca su ocultamiento y negación bajo la figura procedimental de la judicialización, revelando además una gravísima omisión en el ejercicio de sus facultades de iniciativa penal.\nEsperamos que tanto el Consejo como el Consejo Consultivo del INDH incidan en la corrección de esta negligencia tan peligrosa para el presente y futuro de los derechos humanos en nuestro país."
        },
        {
            "newscast": "El Mostrador",
            "title": "El estallido social de 2019 y el revisionismo histórico",
            "description": "",
            "category": "The site does not provide a category",
            "date": "18 Oct 2023",
            "image_link": "not found initially",
            "author": "not found",
            "link": "https://www.elmostrador.cl/noticias/opinion/columnas/2023/10/18/el-estallido-social-de-2019-y-el-revisionismo-historico/",
            "content": "Los aniversarios de eventos políticos trascendentales muchas veces nos brindan un momento de reflexión. Lamentablemente, a menudo también ofrecen espacio para peligrosas revisiones históricas. Esto, ciertamente, fue el caso en torno a la retórica que rodeó el reciente aniversario 50 del golpe de Estado de 1973, ante el cual ciertos grupos intentaron reinterpretar la historia de la trágica caída democrática de Chile con un lenguaje que, a menudo, no refleja la verdad. Y esto vuelve a ser el caso, a medida que se acerca el cuarto aniversario del histórico estallido social.\nLa referencia del ex Presidente Sebastián Piñera a los eventos de octubre de 2019 como un “golpe de Estado no tradicional”, en varias entrevistas recientes, representa un intento de reescribir la historia y defender lo que resultó ser su propio desastroso gobierno. El uso de esta figura retórica por parte de Piñera es particularmente interesante, dado que el 50 aniversario del golpe coincidió, en cuestión de semanas, con el cuarto aniversario del estallido. Después de referirse a este hecho como un “golpe no tradicional”, recurre al lenguaje de la dictadura con alusiones al estallido como ejemplo de “los cánceres” que azotan a América Latina, “el avance cubano y venezolano”, sumado a su conocida afirmación “estamos en guerra”.\nEsto cosifica a los manifestantes de la misma manera en que los opositores a la dictadura fueron peligrosamente cosificados en 1973 y después. Sin duda, el estallido fue violento, destructivo y se descontroló. Y ciertos grupos se aprovecharon de la situación, especialmente en los meses posteriores. Sin embargo, referirse al evento como un “golpe de Estado” es intelectualmente deshonesto e incorrecto.\nSi bien el estallido representó una demanda de cambio de gobierno, nunca hubo desafíos fundamentales al régimen democrático. Uno podría incluso argumentar que fue lo contrario: el levantamiento fue un proceso radicalmente democrático, basado en demandas sociales reales y contra una élite política que se había vuelto sorda a ellas.\nFundamentalmente, en lugar de ser un ataque a la democracia chilena, el estallido fue un ataque al gobierno de Piñera. Este tipo de revisión histórica que hace el ex Mandatario es peligrosa cuando Chile busca algún grado de consenso después del rechazo de un proyecto constitucional y el probable rechazo de un segundo. De hecho, es exactamente lo contrario de lo que Chile necesita a medida que se acerca al cuarto aniversario de este histórico levantamiento social."
        },
        {
            "newscast": "El Mostrador",
            "title": "Protestas en Chile: el impacto psicológico del estallido ...",
            "description": "",
            "category": "The site does not provide a category",
            "date": "5 Dec 2019",
            "image_link": "not found initially",
            "author": "not found",
            "link": "https://www.elmostrador.cl/agenda-pais/2019/12/05/protestas-en-chile-el-impacto-psicologico-del-estallido-social-en-la-poblacion/",
            "content": "Miedo, ansiedad, incredulidad, culpa, rabia, irritación, tristeza, insomnio, falta de apetito, fatiga, sensación de desconexión con la realidad, ideas suicidas…\nEstos son algunos de los síntomas que, según que el Ministerio de Salud de Chile, presenta una parte de la población del país como reacción ante el estallido social que se inició el pasado 18 de octubre.\nY es que el costo psicológico de vivir en un país donde las denuncias de abusos policiales son diarias, igual que los incendios y saqueos en lugares públicos y privados, empieza a sentirse.\n\nLos niveles de violencia han sacudido a muchos chilenos.\nEn las noticias, la gente escucha consternada casos como el del joven fotógrafo Gustavo Gatica, quien perdió ambos ojos tras ser herido por balines de Carabineros en una protesta, o el de Fabiola Campillay, una madre que recibió una bomba lacrimógena en la cara mientras esperaba el bus camino a su trabajo.\nTambién son diarias las informaciones sobre saqueos de hoteles, quema de negocios y destrucción del patrimonio.\nEn distintas ciudades de Chile, las personas enfrentan su día a día sin certezas en torno a cuestiones básicas como cuánto demorarán en llegar a casa, qué encontrarán en el camino y hasta qué hora estará abierto el comercio del barrio.\n«Ha aumentado la ansiedad, la incertidumbre y el miedo», explica Karent Hermosilla, directora ejecutiva de la ONG Psicólogos Voluntarios, formada tras el terremoto del 2010 en Chile.\n\nLos chilenos enfrentan su día a día sin certezas en torno a cuestiones básicas como cuánto demorarán en llegar a casa.\nLa ONG tiene una línea telefónica ayuda así como talleres de primeros auxilios de autocuidado y psicológico. Han visto situaciones diversas, en las que se tienden a repetir las mismas emociones: temor y rabia.\nEntre los trabajadores de organizaciones cuyas instalaciones han sido quemadas o saqueadas después del 18 de octubre, Hermosilla asegura que hay «ansiedad, angustia e incertidumbre respecto a lo que puede venir o ir sucediendo … la gente mira con inseguridad su futuro laboral».\nEntre los funcionarios públicos, han atendido a personas «que no se sienten resguardadas en ninguna parte», describe la psicóloga.\n«Sienten que su trabajo es cuestionado, desvalorizado. Han salido a marchar como trabajadores y han experimentado tanto las bombas lacrimógenas lanzadas por Carabineros como las recriminaciones de otros manifestantes: se sienten doblemente expuestos».\nEn la ONG también han recibido llamadas de trabajadores que han visto quebrantadas sus relaciones simplemente por diferencias de opinión. «Una persona que nos contactó había sido despedida porque su opinión sobre las protestas era distinta a la de su jefatura. Sentía ansiedad, angustia… y se sentía un poco desorientada ante lo que había pasado», cuenta la psicóloga.\nTambién han atendido casos de personas que, siendo muy activas en el movimiento social, han optado por replegarse y aislarse, asustadas ante la violencia de la respuesta policial. Otras sienten impotencia porque perciben que las demandas son claras y las respuesta del gobierno no.\n\nLa respuesta de las autoridades ha dejado muchos lesionados.\nLa ONG genera espacios de tratamiento sólo para casos que evalúan como urgencias: «La mayoría son crisis de pánico, de angustia, depresiones; sintomatologías que han ido creciendo», cuenta la directora, que también ha visto cómo ha aumentado el consumo de alcohol como forma de evadir las emociones que genera la contingencia.\n«Frente a situaciones de emergencia es esperable que se dé una cierta sintomatología; es natural reaccionar así frente a una situación anormal. La diferencia de hoy es que no hay un horizonte claro respecto a cuándo y cómo esto va a finalizar y eso aumenta la incertidumbre», advierte la psicóloga.\nSegún las autoridades sanitarias, la solicitud de sedantes o antidepresivos casi se ha duplicado desde el inicio de las protestas en el país.\nTodos los casos que se dan son difíciles de atender en un país donde la salud mental se describe como «el pariente pobre» sanidad, cuyo presupuesto es tan solo un 2,5% del total, la mitad de lo que recomienda la Organización Mundial de la Salud.\nUna psicóloga que quiere mantenerse en el anonimato describe a BBC Mundo lo que observa en su consulta privada.\n«Veo principalmente mujeres de entre 19 y 45 años. Las personas jóvenes tienden a ser participativas, con posturas políticas firmes. Pero muchas transitan además entre la culpa y la vergüenza. Cuando intentan hacer desconexiones, salir a comer, ver amigas, sienten que están haciendo algo incorrecto, como si no pudieran permitirse esas actividades, como si estuvieran viviendo un luto social. Son emociones muy disruptivas, muy problemáticas», cuenta.\n«Hoy la sensación en Chile es que en cualquier momento puede suceder algo que uno no controla», le dice a BBC Mundo el psicólogo clínico y académico Juan Yañez.\n«Uno habita la casa, el barrio, el país, la tierra con baja exigencia personal. Cuando esos territorios se alteran se pueden volver amenazantes: se genera incertidumbre, ambivalencia, ambigüedad. Y el sistema personal tiende a responder con un nivel de alerta mayor, con hipervigilancia», describe.\n\n«En este momento estamos operando con el sistema nervioso simpático, el que responde a las amenazas», dice el psicólogo Juan Yañez.\n«Por eso la gente duerme mal. Se altera la alimentación. Se eleva la irritabilidad. Se pueden activar emociones como la pena, que a su vez puede llevar a la inactividad. O la rabia, que te puede llevar a tomar riesgos o a poner en riesgo a otros», agrega.\n«En este momento estamos operando con el sistema nervioso simpático, el que responde a las amenazas. Se llama síndrome de activación: uno está alerta, eleva las respuestas, implica defensa. Pero es un sistema costoso, y si se mantiene, nos puede llevar a niveles dañinos. En un tercer nivel, pueden generar un «burn out«, o sea quedar quemados, reventados, con todas las consecuencias físicas y emocionales implicadas», advierte Yañez.\nEl psicólogo forma parte del centro de atención de la Universidad de Chile donde están recibiendo pacientes que llegan por iniciativa propia o derivados de otras instituciones. En algunos casos, basta con generar conversaciones individuales y en grupo para manejar el estrés y dar un significado pertinente a las personas frente a lo que están viviendo. Pero también hay casos más graves.\n«Me ha tocado atender a personas que fueron muy maltratadas durante la dictadura. Según la forma en que ellos hayan podido tramitar ese trauma hoy pueden padecer un poco más que el resto de la población», describe Yañez.\n«También están las personas a las que les tocó sostener a personas con experiencias en la dictadura o familiares de detenidos desaparecidos. Ellos también están sobre el promedio en términos de impacto emocional», plantea.\n«Y están los jóvenes de 20 o 25 años que miran los acontecimientos con más perplejidad y que están ensayando respuestas ante esta situación traumática social generalizada», describe.\n\nLa actuación policial ha revivido traumas del pasado.\nYañez compara la ansiedad que hoy se vive en Chile con lo vivido tras la caída de las Torres Gemelas en Nueva York: «Allí se genera un trauma por exposición, pero que dura un período determinado. En Chile, no sabemos cuál es la deriva, hacia dónde vamos. La respuesta va a ser de ansiedad».\nPese a lo anterior, el académico es optimista: «El fenómeno mayoritario sin embargo, es que los chilenos no sólo nos despertamos: nos despertamos para reencontrarnos. Este proceso está siendo duro, porque todos los procesos de crecimiento son duros. Hay dolores de crecimiento. Pero soy optimista».\nEn medio de este clima, los ciudadanos además enfrentan un desafío mayor: llegar a ciertos acuerdos que permitan destrabar la crisis y desencallar el conflicto social. Pero cuando más diálogo necesitan, menos preparados están para dialogar, advierte la sicóloga social Mónica Gerber.\n«Cuando las emociones están muy activadas, tendemos a ser más dogmáticos, pensamos con menos matices, clasificamos entre los nuestros, los otros, los buenos, los malos. Eso nos pasa a todos, y puede nublar nuestra capacidad de ser más razonables. Simplificamos y pensamos que la emoción y las necesidades de los otros son tus enemigas, que el otro es tu enemigo», dice la académica de la Universidad Diego Portales.\n\nPara Mónica Gerber «la clave es la voz: dar espacios de voz, que las personas se sientan escuchadas».\nLa irritabilidad, la sensación de amenaza afectan a familias, a amistades, se esparcen por redes sociales. Los discursos de quienes exigen restablecer el orden y quienes piden justicia por abusos a los Derechos Humanos se plantean como irreconciliables.\n«Pero las personas no somos blanco y negro», explica Berger, también investigadora del Centro de Estudios del Conflicto y la Cohesión Social.\n«Cuando sentimos que no tenemos certeza sobre el futuro, ni sobre lo que va a pasar con la economía, si podemos o no confiar en la policía, si podemos volver del trabajo… esas cosas son básicas para una estructura que necesitamos y si no las tenemos las buscamos. Para algunos hoy el orden y seguridad son primordiales. Son las personas más sensibles a los saqueos y la violencia, que hoy ven todo como una amenaza. Otras le dan más importancia a la justicia, y son capaces de soportar cierta incertidumbre en pos de avanzar en igualdad y justicia», explica.\n«Pero es necesario entender que para todos la seguridad y la justicia son importantes. A algunos el tema de los Derechos Humanos les da mucha rabia, la injusticia, el miedo vinculado a la dictadura. Para algunos, eso es central. Para otros, lo esencial es la seguridad y la certidumbre: vivir en un Chile más estable es lo primordial. Y esos dos discursos hoy no dialogan, y eso genera un conflicto», explica Gerber.\n\nSin empatía no hay solución, advierte Gerber.\n¿Cómo se puede destrabar ese conflicto?\n«Pensando en estas diferencias de valores, asumiendo que a nadie le parece irrelevante la seguridad o la justicia, entendiendo que tenemos distintas prioridades, que hablamos desde distintos miedos y emociones, lograr ponerse en el lugar del otro, empatizar con el otro: preguntarse, ¿qué ha vivido esta persona?. Ponerse en la emoción del otro antes de denigrarlo», proponer Berger.\nY si bien el miedo es hoy una sensación prevalente en la sociedad chilena, la experta cree que se ha de reducir esa sensación y generar un diálogo «desde una posición más tranquila, con respeto».\n«La clave es la voz: dar espacios de voz, que las personas se sientan escuchadas. Por eso la discusión sobre una nueva constitución será una oportunidad, si todas las voces son escuchadas: no sólo de partidos, también de distintos niveles socioeconómicos y edades. Porque a menos que personas se sientan escuchadas, llegaremos a lo mismo», concluye."
        },
        {
            "newscast": "El Mostrador",
            "title": "Dos años del estallido social: Chile 21 e Instituto británico ...",
            "description": "",
            "category": "The site does not provide a category",
            "date": "15 Oct 2021",
            "image_link": "not found initially",
            "author": "El Mostrador",
            "link": "https://www.elmostrador.cl/dia/2021/10/15/dos-anos-del-estallido-social-chile-21-e-instituto-britanico-forensic-architecture-presentaran-evidencia-sobre-el-impacto-de-accion-policial-en-manifestaciones/",
            "content": "“Gases lacrimógenos en Plaza de la Dignidad” se titula un estudio elaborado por la agencia de investigación inglesa Forensic Architecture -a petición de la organización No + lacrimógenas- , que analizó el impacto de este medio disuasivo en ciudadanos y vecinos de Plaza Italia, en el marco de las movilizaciones iniciadas el 18-O.\nLos alcances de este reporte serán expuestos en el seminario “Policías & Manifestaciones: a dos años del estallido social en Chile”, organizado bajo la alianza de la Fundación Chile 21 y el Forensic Architecture. El evento se realizará este lunes 18 de octubre a las 10:00 en el Museo del Estallido Social y será transmitido por El Mostrador.\nEl estudio estableció que el uso del gas lacrimógeno por parte de Carabineros presentó serios riesgos para la salud de las personas.\nA la cita asistirán Samaneh Moafi del Forensic Architecture, Robert Trafford que expondrá sobre el caso de Estados Unidos y la brutalidad en las protestas “Black Lives Matter”, además del fotógrafo Claudio Caiozzi (Caiozzama) y el presidente de la Junta de Vecinos del Parque Forestal, Héctor Vergara.\nConsultado sobre el evento, el director Ejecutivo de Chile 21, Eduardo Vergara, dijo que “a dos años del inicio del estallido social urgen reflexiones de fondo. Una de ellas tiene que ver con el rol que el Estado tuvo durante este periodo por medio de la acción de las policías. Es un momento que habla de esperanza, pero también de víctimas, violaciones a DDHH y brutalidad”.\nVergara apuntó que, “desde Chile 21 junto al instituto inglés Forensic Architecture iniciamos una colaboración para contribuir en el análisis y propuestas en torno al impacto de la labor policial en manifestaciones. En el preámbulo del inicio de la redacción de la nueva Constitución. Esta es una de las tantas reflexiones fundamentales que tenemos que hacer. Es sobre las cicatrices que nos acompañan”.\nInsistió en que las experiencias extranjeras deben ser consideradas para abordar la situación chilena y cómo “cambiamos la forma de operar de nuestras policías”."
        },
        {
            "newscast": "El Mostrador",
            "title": "La calle no se calma: A 50 días del estallido social siguen ...",
            "description": "",
            "category": "The site does not provide a category",
            "date": "6 Dec 2019",
            "image_link": "not found initially",
            "author": "El Mostrador",
            "link": "https://www.elmostrador.cl/noticias/pais/2019/12/06/la-calle-no-se-calma-a-50-dias-del-estallido-social-siguen-manifestaciones-e-incidentes/",
            "content": "Se cumplieron 50 días desde que ese viernes 18 de octubre se inició el estallido social que ha cambiado la agenda política y económica de país. Como cada viernes desde entonces, esta tarde nuevamente se congregaron  manifestantes en Plaza Italia, el punto neurálgico en donde estas siete semanas se han realizado masivas convocatorias, como la del millón 200 mil personas hace mes y medio.\nDesde las 17:00 horas comenzaron a congregarse cientos de personas en la Plaza Baquedano, que con el correr de las horas ha ido en aumento. En paralelo, se han registrado en los sectores aledaños incidentes aislados, específicamente en la Avenida Vicuña Mackenna, donde Carabineros utilizó gases lacrimógenos y el carro lanza aguas para disipar a un grupo de manifestantes.\nEn otro punto de la ciudad, cientos de personas se manifestaron al interior del mall Costanera Center en Providencia, quienes recorrieron el centro comercial con cacerolas, banderas y cánticos.\nLas manifestaciones no solo han seguido en la Región Metropolitana. En Concepción también hubo manifestaciones durante esta jornada.\nTras el inicio de las protestas, desde el Gobierno y el Congreso han surgido una serie de propuestas que han buscado aplacar las demandas del movimiento social. Es así, como el Presidente, Sebastián Piñera, anunció una agenda social que incluía un congelamiento en la tarifa del transporte público, gatillante de la crisis, como también en las facturas de agua y electricidad. A ello se sumó un  paquete de medidas económicas anunciado este lunes por el ministro de Hacienda, Ignacio Briones.\nDesde el Congreso se dio uno de los pasos más importantes. La del 15 de noviembre, partidos de oposición y oficialismo firmaron un acuerdo para la realización de un plebiscito para definir el mecanismo con el cual se generará una nueva Constitución.\nA pesar de estas señales, una de las críticas políticas que se mantiene es que si bien el Gobierno ha anunciado medidas de orden económico y social, ninguna implica una modificación de fondo que de respuesta a las demandas ciudadanas.\nVideo: @megafonopopular.\n\nVideo: @piensaprensa."
        },
        {
            "newscast": "El Mostrador",
            "title": "Las hipótesis de la intervención extranjera en Chile",
            "description": "",
            "category": "The site does not provide a category",
            "date": "27 Jan 2020",
            "image_link": "not found initially",
            "author": "not found",
            "link": "https://www.elmostrador.cl/noticias/opinion/2020/01/27/las-hipotesis-de-la-intervencion-extranjera-en-chile/",
            "content": "La revuelta social en Chile\nEl estallido de la crisis social en Chile ha impactado fuertemente en la élite política más conservadora de la región y de Chile en particular. Esta, intentando buscar explicaciones al levantamiento social en Chile y la crítica al modelo neoliberal, ha recurrido a la explicación de la intervención de grupos extranjeros para comprender lo que está sucediendo. En particular, algunos medios de comunicación (La Tercera y El Mercurio), autoridades públicas (Presidente Piñera, Rivera, Blumel y Larroulet) y algunas autoridades políticas del continente (Almagro (OEA) – Trump/Pompeo (EE.UU) y Moreno (Ecuador)) han insinuado, sin antecedentes públicos, que la revuelta social en Chile habría sido en parte gatillada y manipulada desde grupos organizados en el exterior.\nSin embargo, esta idea ha tenido distintas “hipótesis” o “tesis”, con distintos voceros cada una, lo que ha generado de vez en cuando un clima de confusión que pareciera esconder una estrategia comunicacional y política y no un análisis serio de lo que está pasando. Repasemos algunas de ellas.\nEn Chile estalla la protesta social la semana del 15 de octubre. En pocos días, escalan rápidamente las demandas al gobierno, aumenta la movilización social pacífica y la población vivió un fuerte estallido en las calles (incluyendo la quema de estaciones del metro) que vociferaba dignidad. El sábado 19 se decreta el toque de queda y salen los militares a las calles. Desde el domingo 20 comienzan a organizarse marchas masivas a lo largo de Chile para manifestar el descontento y problemas de fondo. El 25 de octubre salen más de 1.5 millones de personas a las calles de Santiago.\nEs ese mismo 25 de octubre cuando se lanza desde EE.UU. la primera tesis de la posible intervención de grupos organizados extranjeros en las manifestaciones. Según Michael Kozak, jefe interino de la diplomacia estadounidense para América Latina, habría en las redes sociales personas que «fingen ser chilenas» y estarían tratando de «socavar todas las instituciones y la sociedad chilena». Aunque advirtió: «Esto no significa que esa fue la causa de los disturbios». Además plateó: “Hemos identificado en las redes sociales cuentas falsas que emanan de Rusia, que son personas que fingen ser chilenas”. ¿Qué saben realmente los gringos de lo que estaba pasando en Chile? Podría uno preguntarse.\nMientras tanto, en Chile continuaban las movilizaciones y el 30 de octubre se realiza un cambio de gabinete en medio de la crisis. El día 31 de octubre, luego de haber anunciado Chile la suspensión de la APEC, un portavoz senior de la Casa Blanca informó que el presidente Trump habìa llamado a Piñera el miércoles 30 y que le habría reafirmado el mensaje de Kozak: que EE:UU tenía “indicios de actividades rusas para dar un curso negativo al debate en Chile”. Estos mensajes serían para «exacerbar la división y fomentar el conflicto», principalmente mediante el uso de las redes sociales.[1]\nEsta noticia generó impacto en la prensa chilena y mucho desconcierto en las redes sociales: nadie a esas alturas lo creía. Luego de ver a 1.5 millones de personas en las calles y escuchar los comentarios alienígenas de la Primera Dama, sonaba casi cómica la insinuación de Trump.\nLa respuesta del nuevo gabinete de Piñera no tardó en llegar de la boca de Blumel. El 1 de Noviembre Blumel respondió con prudencia: “Cuando conozcamos esos antecedentes concretos van a tener que ser indagados y ser resueltos (…) creo primero se tienen que evaluar bien los antecedentes, tenerlos sobre la mesa y a partir de eso tomar definiciones”. [2]\nEsta tesis reflotó meses después cuando un “Informe de Big Data” supuestamente entregado a la agencia de inteligencia nacional y de origen desconocido, habría detectado que la cadena de noticias RT (de origen Ruso) habría sido una de las cuentas en redes sociales más críticas con el gobierno de Piñera. Hoy sabemos que este informe lo realizó una empresa privada española, y que fue entregado directa o indirectamente por el grupo Luksic al gobierno en una reunión privada.[3]\nEsta tesis de la injerencia rusa fue bastante poco popular en Chile. Tuvo como su principal vocero y especulador a Donald Trump y su departamento para América Latina. Aquí cabe destacar que para Estados Unidos es fundamental antagonizar con Rusia (ya lo ha acusado en otros casos de injerencia en América Latina y en las elecciones de su propio país). Este antagonismo con Rusia que Trump ocupa en diversos escenarios, coloca a EE.UU. y a sí mismo en una posición de defensor de Sudamérica, de defensor de su propio país y de defensor del modelo capitalista democrático liberal frente a las amenazas -fantasmagóricas y frías- con las que los rusos nos amedrentan.\nEl mismo día que Estados Unidos alertó sobre una posible injerencia Rusa en el estallido Chileno (25 de octubre), Luis Almagro, Secretario de la OEA, afirmó: “existe un patrón común de desestabilización liderados por Venezuela y Cuba en los países latinoamericanos, los que se han aplicado en Colombia y Ecuador y Chile”. En el caso de Chile profundizó diciendo que “las brisas del régimen bolivariano impulsadas por el madurismo y el régimen cubano traen violencia, saqueos, destrucción y un propósito político de atacar directamente el sistema democrático y tratar de forzar interrupciones en los mandatos constitucionales. Los intentos que hemos visto documentados en Ecuador y Colombia, vemos hoy repetido ese patrón en Chile”.[4] Pese a no presentar ninguna prueba o indicio de prueba, muchos medios nacionales chilenos replicaron sus osadas palabras.\nActo seguido, el lunes 28 de octubre, transcurridos cuatro días desde los atentados contra el metro, el diario La Tercera publicó una controvertida nota de prensa en la que citaba fuentes de “inteligencia policial chilenas” que habrían afirmado que detrás de los ataques incendiarios al metro habría extranjeros de origen cubano y venezolano. Rápidamente el fiscal regional metropolitano oriente, Omar Mérida, aseguró que no poseía información sobre la identidad o nacionalidad de las personas sospechosas de los ataques incendiarios que afectaron a distintas estaciones del Metro el 18 y 19 de octubre pasado. La tercera tuvo que emitir un desmentido y corregir su nota de prensa.\nEse día 28 de octubre se concretó el cambio de gabinete. Pero no fue suficiente el cambio de rostros. Los principales voceros e ideólogos del gobierno seguían convencidos de esta tesis y la mencionaban cada vez que podían. Dos ejemplos:\nEl Canciller, con vagos fundamentos, los días 9 y 10 de noviembre aseguró tener información sobre algún tipo de intervención extranjera.[5] Según Ribera, “del porcentaje de las personas arrestadas o detenidas, alrededor de 6% son [eran] extranjeros y alrededor de 1,2% a 2% son venezolanos (…) Pero eso es una información que la manejan los servicios de inteligencia”. Un mes después, el Fiscal Guerra desmintió al gobierno nuevamente, desacreditando cualquier tipo de organización de personas provenientes del extranjero u organizadas en el exterior. Solicitó al gobierno entregar antecedentes si así los tuvieran para hacer investigación.\nCaso número dos. El día viernes 22 de noviembre el Jefe de Asesores de Sebastián Piñera citó a una conversación a asesores y jefes de gabinete de ministros y subsecretarios. Entre otras materias, intentó explicar el origen político del descontento social, de la violencia en las calles y de los ánimos caldeados. Según Larroulet, la explicación tendría un ribete externo y uno interno. Según relata en una nota el mismo diario La Tercera “en materia externa, el jefe de asesores [Larroulet] mencionó las declaraciones que han realizado distintos líderes de izquierda, como las del Presidente de Venezuela, Nicolás Maduro, y el interés que tendría el Foro de Sao Paulo -que agrupa a distintas colectividades de izquierda de América Latina- para desestabilizar el modelo chileno, el cual es una alternativa distinta a los sistemas socialistas que se quieren implementar en el cono sur de América, comentó. “Denunciar la dictadura de Venezuela no es gratis”, habría dicho.”[6]\nEstos dos ejemplos muestran al menos tres cosas: 1) que el gobierno poco a poco comenzó a vociferar, decidida y planificadamente, que la explicación al estallido no podía entenderse sin la injerencia extranjera; 2) que esta injerencia tiene que ver con la amenaza que significa el “exitoso” modelo chileno para los países “socialistas” de la región; 3) que, no obstante no existan pruebas, el gobierno no estaba solo en esta tesis. Juan Guaidó (líder opositor en Venezuela), Lenin Moreno (presidente de ecuador) y Luis Almagro (secretario general de la OEA) estaban cuadrados en repetir el mismo discurso, cada uno con intereses distintos, aunque defendiendo la misma idea: hay que evitar a toda costa que las ideas socialistas entren en sudamérica.\nPero Larroulet tenía razón en dos cosas: efectivamente maduro había hablado maduradas (ver siguiente tesis) y efectivamente el modelo chileno estaba en juego. Razón suficiente para pensar que, detrás de esta tesis que defiende el Gobierno de Chile, Luis Almagro (aliado de EE.UU. buscando reelección en la OEA), el Grupo de Lima y quizás EE.UU [7], existe un temor a que efectivamente lo que esté en juego sea un cambio de modelo. Y la disputa se transforma entonces en qué modelo seguirá Chile: si el de Nueva Zelanda[8], el de Noruega o el de la temida -y poco deseada por los chilenos- Venezuela. Y frente al cambio, el miedo o el temor será siempre efectivo.\n\nEsta sería la tesis de quienes creen que lo que pasa en Chile posee algún tipo de inspiración en lo que ha sucedido en Venezuela. En esta tesis, los principales protagonistas han sido Nicolás Maduro y Diosdado Cabello, quienes han intentado asimilar las protestas en Chile, Ecuador, Perú o Argentina a las demandas o procesos ocurridos en Venezuela.\nUna de las versiones de esta tesis puede remitirse a las declaraciones de Diosdado Cabellos quien el día 20 de octubre declaró que “lo que está haciendo Sebastián Piñera en Chile, es lo mismo que hizo Pinochet en su momento, pero ahora ¿de quién es la culpa, de Maduro, de Díaz-Canel, del Foro de Sao Paulo? No, eso es del FMI y de las políticas neoliberales que ellos imponen”. Asimismo, dijo algo que probablemente Almagro tomó para hacer sus declaraciones sin fundamento: “Lo que está pasando en Perú, Chile, Ecuador, Argentina, Honduras es apenas la brisita, y viene un huracán bolivariano. Nosotros no estamos aislados en el mundo, por el contrario Venezuela cada día está más consolidada”.[9]\nDetrás de esta tesis está la idea de posicionar a Venezuela como la punta de lanza de los procesos sociales y políticos que están ocurriendo en América Latina, con el fin de fortalecer su peso frente a potencias que quieren intervenir en el país venezolano y para potenciar la idea de que no están solos en la región.\nPara cualquier que viva en Chile, esta tesis tampoco hace sentido. Venezuela no es un modelo de inspiración, ni para las protestas ni para el modelo que se quiere construir. Mensaje que la dictadura de Maduro difícilmente escuchará.\nAnálisis final\nUna primera idea general que resalta del análisis de estas hipótesis es la premura con la que distintos liderazgos regionales intentaron aprovecharse el contexto chileno para reforzar sus ideas, sus intereses nacionales o la influencia regional, ideológica o electoral que pretenden. La falta de evidencia de todas estas tesis y la falta de argumentos que permitan sostenerlas habla bastante de su incomprensión del fenómeno chileno y de sus ganas de salvar sus propias ideas o necesidades.\nEn segundo lugar, pareciera haber una relación poco feliz entre la hipótesis promovida por Maduro y la tesis promovida por el gobierno chileno y compañía. Es decir, mientras más Maduro hace alarde de su influencia en los procesos regionales, más fuerza toma la hipótesis de la intromisión castro-chavista en los procesos de latinoamérica. 1+1=2. Al parecer, Piñera y Maduro han encontrado un discurso que los beneficia a ambos.\nEn tercer lugar, la idea de repetir que existe una participación organizada de Venezuela en el proceso chileno pareciera ser un oportunismo e irresponsabilidad de envergadura. Este oportunismo ya tiene antecedentes en la región en los mensajes que viene repitiendo el secretario general de la OEA, Luis Almagro, en las crisis en otros países. Y es un mensaje efectivo porque penetra fácilmente en el imaginario de la élite conservadora. El oportunismo viene dado por las elecciones que se avecinan en la OEA y la reelección a la que apunts Almagro, para lo cual necesita, al menos, los votos de Chile, EE.UU, Colombia, entre otros.\nPero la insistencia de Almagro en “aislar los focos de violencia que tienen su origen en esfuerzos externos e internos de desestabilización institucional” en Chile parecieran querer ir un poco más allá que lo mencionado por Trump respecto a Rusia, pues Almagro presume que la violencia concreta en las calles chilenas tiene un origen extranjero (venezolano y cubano). Tamaña irresponsabilidad decirlo sin prueba alguna. Las observaciones del organismo americano han sido hasta el momento fácilmente desestimadas por la fiscalía chilena, pero no se puede desconocer que esa mirada encuentra eco en algunos sectores aunque sea, derechamente, una fakes news.\nPor último, no debería descartarse que la hipótesis de la intervención extranjera en Chile sea uno de los argumentos que el gobierno haya querido mantener sobre la mesa en caso de que quisieran sacar nuevamente a los militares a las calles argumentando motivos de seguridad nacional. Este último punto es una mera especulación y una hipótesis que no tiene ningún fundamento. Por lo que los y las invito a descartarla hasta que tengamos nuevas noticias.\n\n[1] https://www.meganoticias.cl/nacional/280792-trump-llama-pinera-apoyo-denuncia-esfuerzos-extranjeros-minar-instituciones.html\n[2] https://www.t13.cl/noticia/politica/prefiero-ser-prudente-ministro-blumel-se-desmarca-supuesta-intervencion-extranjera-chile\n[3] https://www.meganoticias.cl/nacional/288265-gobierno-informe-big-data-quinenco-crisis-social.html?utm_source=meganoticias.cl&utm_medium=285932-informe-big-data-gobierno-informe-responsabiliza-grupos-extranjeros-movilizaciones-crisis-social.html&utm_campaign=mn_noticias-recomendadas&utm_content=www.meganoticias.cl/nacional/288265-gobierno-informe-big-data-quinenco-crisis-social.html\n[4] Ver: https://www.puranoticia.cl/noticias/internacional/oea-y-estados-unidos-acusan-injerencia-de-cuba-rusia-y-venezuela-en/2019-10-25/211217.html\n[5] https://www.elnacional.com/mundo/teodoro-ribera-suspender-las-cumbres-es-la-expresion-mas-clara-de-como-cambio-la-agenda-politica-en-chile/\n[6] https://www.latercera.com/la-tercera-domingo/noticia/cristian-larroulet-las-charlas-motivadoras-del-ultimo-sobreviviente-la-crisis-palacio/948377/\n[7] El día 2 de diciembre el Secretario de Estado de EE.UU. propuso la idea de colaborar con los países (Chile, Ecuador, Colombia, Bolivia) para que sus protestas no se transformen en revueltas. Esta manifestación podría ser un giro en la estrategia de EE.UU para la región sudamericana y una alineación con la tesis castro-chavista. El canciller de Chile ese mismo día twitteó: “Narcotráfico, terrorismo y movimientos anárquicos son amenazas globales que deben enfrentarse multilateralmente. Los demócratas que no tienen el valor para defender la democracia, se lamentan cuando surgen dictaduras. La anarquía y el terrorismo no destruirán nuestra democracia“\n[8] https://www.adnradio.cl/noticias/nacional/ministro-briones-mira-a-australia-y-nueva-zelanda-como-modelos-de-crecimiento-para-chile/20200102/nota/3997505.aspx\n[9] https://www.clarin.com/mundo/manifestaciones-chile-nicolas-maduro-llama-pinera-pinechet-_0_OzBdAyuq.html"
        },
        {
            "newscast": "El Mostrador",
            "title": "A tres años del estallido social",
            "description": "",
            "category": "The site does not provide a category",
            "date": "17 Oct 2022",
            "image_link": "not found initially",
            "author": "not found",
            "link": "https://www.elmostrador.cl/noticias/opinion/columnas/2022/10/17/a-tres-anos-del-estallido-social/",
            "content": "Estamos a un día del 18 de octubre, fecha en que se conmemora el estallido social de 2019, el cual marcó un antes y un después en la historia de nuestro país. Las distintas asimetrías que podemos observar en la sociedad, especialmente en cuanto a derechos sociales, junto a una profunda segregación urbana, fueron el gatillante de un descontento que llevaba años acumulado en una olla a presión que, cada tanto, podía percibirse en el ambiente.\nLos cuestionamientos constantes de una juventud rebelde –a veces poco respetuosa, pero con un buen manejo de la masividad gracias a las redes– hacia un modelo económico-político carente de oportunidades para muchos y que decidía ignorar la necesidad de avances en áreas como el cuidado del medioambiente, llevaron a que, finalmente, esa olla reventara.\nDe ahí se desató una inusual y caótica violencia –que a ratos parecía no finalizar–, la que sólo amainó con el acuerdo de una nueva Constitución como solución al pliego de peticiones. Solución discutible, que ha resultado ser más compleja de lo que se suponía.\nLa incapacidad del sistema democrático de resolver las desigualdades económicas se conjugó con una crisis de representación política marcada, de una desafección ciudadana y de desconfianza en las instituciones potente, fraguándose un hastío al que, además, se sumó una volatilidad en los mercados financieros tremenda, tras los fuertes cuestionamientos a los cimientos del sistema económico.\nDesde entonces, contamos con un Gobierno diferente, con un Parlamento de fuerzas fragmentadas, una economía ilíquida, en un contexto donde el grupo elegido para elaborar el nuevo rayado de cancha decepcionó al no ser capaz de responder, satisfactoriamente, al pliego de necesidades solicitado por la sociedad chilena.\nEl individualismo cultivado con el tiempo, imperante en la actualidad –y ampliamente cuestionado en las protestas–, permeó la Convención Constitucional y marcó el fracaso del proceso. Lo que rescatamos es que estructurar una base de beneficios colectiva será parte de los cimientos clave para construir un nuevo esquema constitucional.\nLa sociedad cambia y, lo que fue bueno una vez, quizás hoy no lo sea. Vale la pena reflexionar respecto de si estamos enfrentando un real cambio de paradigma; de serlo, deberá producirse a nivel de mercado una adecuación de nuestros modelos, para eficientar los recursos y los esfuerzos.\nPara avanzar en lo económico, es necesario despejar las dudas del nuevo marco de acción, reconociendo virtudes y defectos del modelo actual. Solo así podremos llegar a un consenso que nos permita crecer –a todos– como país."
        },
        {
            "newscast": "El Mostrador",
            "title": "El 18 de octubre, el día en que todos quedaron offside",
            "description": "",
            "category": "The site does not provide a category",
            "date": "18 Oct 2023",
            "image_link": "not found initially",
            "author": "not found",
            "link": "https://www.elmostrador.cl/noticias/opinion/2023/10/18/el-18-de-octubre-el-dia-en-que-todos-quedaron-offside/",
            "content": "Hoy se cumplen cuatro años de uno de los acontecimientos que dejó offside a gran parte de los intelectuales, políticos, comunicadores, conductores de matinales, empresarios, revolucionarios y artistas locales: el denominado estallido social chileno. Se cumplen cuatro años de un momento que, para las izquierdas nostálgicas de la revolución, se apareció como un espejismo en medio del desierto de un capitalismo que, día a día, se expande como el universo.\nPara esas izquierdas, la pirotecnia de la plaza Dignidad, los disfraces posmodernos, las banderas tribales y el emblema de un perro quiltro vinieron a reemplazar a la teoría de Marx, las lecciones de Lenin y la disciplina institucional del Presidente mártir. Por esos días, muchos pensantes de las ciencias sociales, mismos que hasta entonces se parapetaban intelectualmente en las nuevas interpretaciones de lo que significaba “ser de izquierda”, provenientes de autores como Foucault, Lacan y Mouffe, creyeron ver en “la primera línea” a los bolcheviques de la hipermodernidad: una especie de esclavos que se habían liberado del galeón neoliberal y a punta de molotov salían a incendiar el reino de un Presidente empresario que hace solo un año y medio había sido electo con 3.9 millones de votos.\nHace cuatro años algunos partidos políticos y sus parlamentarios (incluso de derecha) aparecían en los matinales declarando que la furia de la gente que saqueaba y quemaba correspondía a una violencia que se podía entender, pues emergía como respuesta a una violencia mayor, estructural: la violencia del modelo. Entonces, los conductores de matinales, cual terroristas de Hamás, exhibían a sus víctimas en vivo y les hacían pedir perdón por haber gobernado durante aquellos 30 años que convirtieron a Chile en uno de los países más capitalistas del mundo (íbamos a ser la tumba del capitalismo, anunciaban algunos lienzos de la revuelta).\nFue por esos días, también, que políticos de las nuevas izquierdas se tomaban de la mano en el paseo Ahumada para hacer rondas mientras cantaban furiosos contra las carreteras concesionadas de Lagos, los tratados de libre comercio de Bachelet, el manejo macroeconómico de economistas como Mario Marcel, la represión desmedida de Chadwick en La Araucanía y, por supuesto, incluían en esos cánticos la renuncia de Piñera (algo que también se les escuchó a algunos pensadores de derecha).\nFue hace cuatro años que Piñera veía partir el caos mientras se comía una pizza en el barrio alto, sin entender qué pasaba en el centro de la capital. Era el comienzo de un desconcertante acontecimiento que terminó desmoronando la realización de la APEC y la COP25 en Chile. Los equipos de avanzada que, por esos días, trabajaban en la seguridad de Putin, Trump y Xi Jinping, quedaban anonadados con el fuego que arrasaba al becerro sagrado de la modernización chilena: el Metro de Santiago.\nQuizás, por lo mismo, es que Piñera, frustrado con lo que iba a ser su coronación como anfitrión de estos eventos globales, terminó haciendo caso al lema “quemen todo” y se fue a las barricadas de la alameda para lanzar al fuego lo que hasta ese momento era el bien mejor cuidado por la derecha: la Constitución del 80. Entonces, emergió entre las banderas que decoraban la estatua del general Baquedano un asunto que no figuraba en ninguna de las principales y difusas demandas de la revuelta: una nueva Constitución para Chile.\nDesde ahí, el espeso lenguaje jurídico intentó operar como un somnífero apaciguador para los espíritus más delirantes y algunos abogados constitucionalistas, con Carl Schmitt en la mano, creyeron estar redactando la Carta Magna más vanguardista de la historia mundial. Todo terminó derrumbándose en lo que hasta ahora ha sido la votación con mayor participación en Chile: el plebiscito del 04 de septiembre del 2022.\nFue una derrota de proporciones que, no cabe duda, marcó un antes y un después para las izquierdas. Ni la marcha más grande de todas (la del 25 de octubre) ni el cierre masivo de la campaña del Apruebo en la alameda (previo al plebiscito de salida), pudieron revertir el peso del voto obligatorio del país actual. Y como no va a ser un golpe fuerte haber visto que la derrota, principalmente, vino desde las comunas más pobres del país: desde ese silencioso y misterioso pueblo que le dijo que no al “despertar” del 2019. A partir de ese momento, las barricadas comenzaron a quedar atrás, y las energías de los encendidos, en cuarentena junto al Covid. Incluso, hasta hoy se ve a más de alguno, cual Pedro el discípulo, negando, una y otra vez, su vinculación con los días de la revuelta.\nA cuatro años del estallido social, las encuestas develan que han aumentado considerablemente quienes creen que este acontecimiento fue “negativo” para el país (de un 33% a 55%, según la reciente encuesta Criteria).\nA cuatro años de aquel momento, el gobierno (heredero de la revuelta) celebra los tratados de libre comercio, aplaude las concesiones como sistema para fomentar la inversión y recibirá este 18 de octubre con una nueva extensión del Estado de Excepción Constitucional de Emergencia para la macrozona sur (más de un año llevan los militares desplegados en esta zona). A cuatro años de la revuelta, Carabineros se posiciona como una de las tres instituciones mejor evaluadas por la ciudadanía y hasta el Presidente tararea, en la parada militar, un himno inspirado en la gesta del general cuya estatua fue sacada desde la plaza Italia (los viejos estandartes).\nSi uno revisa de manera objetiva las estadísticas económicas, de educación (primaria y secundaria del sistema público), seguridad y calidad de vida o camina por las avenidas céntricas de algunas ciudades del país (es cosa de ver la calle Condell de Valparaíso, cuyas ruinas del comercio hoy son tapadas con grafitis por su propio alcalde), puede concluir que el estallido social hizo retroceder a Chile en sus condiciones materiales y sociales de existencia.\nY es que aquella explosión anómica, propia de las sociedades hipermodernas, donde el mercado rompe hasta el mismísimo techo metafísico de sus ciudadanos, dejó al país en medio de una crisis de autoridad, irrespeto al entorno y de trastorno de realidad en relación con las demandas estructurales versus la realidad productiva del país. La resaca del estallido llegó con la ultraderecha posicionada en la pole position de la carrera presidencial, en el Parlamento y en el actual Consejo Constitucional. Por otro lado, los rostros de políticos herederos de la Concertación (la vieja política) figuran como los mejor evaluados en el gabinete del gobierno.\nAh, y claro: cómo no también destacar que, a cuatro años de la revuelta, el valor del pasaje del Metro subió 10 pesos."
        },
        {
            "newscast": "El Mostrador",
            "title": "A un año del estallido social: pese al “blindaje” del ...",
            "description": "",
            "category": "The site does not provide a category",
            "date": "15 Oct 2020",
            "image_link": "not found initially",
            "author": "El Mostrador",
            "link": "https://www.elmostrador.cl/noticias/pais/2020/10/15/a-un-ano-del-estallido-social-pese-al-blindaje-del-gobierno-encuesta-de-chile-21-revela-que-la-mayoria-cree-que-carabineros-no-esta-mejor-preparado/",
            "content": "A pesar del esfuerzo que el Gobierno ha realizado por instalar que Carabineros se encuentra mejor preparado para enfrentar el aniversario del 18-O, la percepción ciudadana es diferente. La fecha encuentra a la policía uniformada pasando por su peor momento de aprobación, dado que un 62% rechaza la labor de la institución encabezada por el general director Mario Rozas, de acuerdo a un estudio de la Fundación Chile 21.\nEl documento “A un año del estallido social. Datos, percepciones y proyecciones en seguridad y orden público”, elaborado por Eduardo Vergara, director ejecutivo de Chile21; Natalia Silva, coordinadora Monitor de Seguridad; y Paulina Vargas, investigadora Monitor de Seguridad, añade que el problema es que un 52% considera que Carabineros no está mejor preparado para enfrentar la violencia, y solo un 25% considera que sí lo está.\nPara Vergara, estamos en una situación crucial, considerando que el domingo se cumple el primer año desde el arranque del estallido. “El manejo del orden público este fin de semana será determinante para el desarrollo del plebiscito, pero por sobre todo para los meses que se vienen. Un uso desproporcionado de la fuerza y abusos policiales pueden generar una espiral de violencia incontrolable”, reflexiona.\nA su juicio, la pelota está en la cancha del Gobierno. “Esperamos que entienda que debe dar instrucciones que, de una vez por todas, toda acción policial sea en el marco del respeto a los DDHH. Este fin de semana nos jugamos el nivel de conflicto que se viene”, señala.\nSin embargo, el problema radica en que el Gobierno ha jugado una estrategia de “blindaje” a la institución, poniendo énfasis en destacar que Carabineros de Chile se encuentra mejor preparado hoy que antes del estallido social, lo que choca -indica el reporte- con los “incidentes de brutalidad policial”, como lo sucedido con los incidentes del Puente Pío Nono, donde un efectivo lanzó a un manifestante menor de edad al río Mapocho.\nEn este contexto, el estudio recalca que “la policía uniformada no cuenta con la legitimidad necesaria para enfrentar este momento, mientras que las reacciones institucionales negacionistas desde la policía, amparadas por un Gobierno paralizado, generan una sensación de incertidumbre a la población”.\nDe acuerdo a los datos, la sensación ambiente es que un 90% de los encuestados considera que existirá algún nivel de incidentes durante esta conmemoración. Solo un 10% cree que el aniversario del estallido social se realizará en total normalidad, un 24% con incidentes menores, un 39% con incidentes de mediana gravedad, y un 27% con incidentes de extrema gravedad.\nAdemás, quienes consideran que al aniversario del 18-O ocurrirá con incidentes de extrema gravedad son principalmente mujeres, hombres y mujeres mayores de 35 años, residentes de las regiones del norte del país y Región Metropolitana, junto con personas pertenecientes a los estratos más pobres (segmento D)."
        },
        {
            "newscast": "El Mostrador",
            "title": "Exconvencional Patricio Fernández a tres años del ...",
            "description": "",
            "category": "The site does not provide a category",
            "date": "19 Oct 2022",
            "image_link": "not found initially",
            "author": "Mesa de noticias de El Mostrador",
            "link": "https://www.elmostrador.cl/noticias/pais/2022/10/19/exconvencional-patricio-fernandez-a-tres-anos-del-estallido-social-no-se-trata-solamente-de-un-problema-chileno-sino-de-uno-a-la-chilena/",
            "content": "El periodista y exconvencional Patricio Fernández abordó, en conversación con El Mostrador en La Clave,la nueva conmemoración del estallido social registrado en octubre del 2019. Asimismo, entregó su interpretación y razones del hecho que cambio al país hace tres años.\nEn ese sentido, Fernández apuntó que «han sido tres años agotadores en general para los chilenos, en los que nos ha pasado de todo. Partimos con un estallido social que se interrumpió con una pandemia que nos dejó encerrados en nuestras casas».\n«Algo que se ha olvidado últimamente cuando se habla del estallido social, se olvida que entre 2019 y 2020, en un montón de países de América Latina hubo estallidos sociales. Lo hubo en Ecuador, Haití, Bolivia, Perú, Colombia, Cuba; y no vamos a decir que en todos estos lugares es en contra del neoliberalismo o por la demanda de los mismos derechos», complementó.\nNo obstante, advirtió que todos estos lugares antes mencionados «tienen características comunes, como irrupciones y protagonismo de la juventud muy grande, convocatorias por redes sociales, partidos políticos que no son capaces de organizar ni que lideran».\n«Tenemos que reconocer que esto no se trata solamente de un problema chileno, sino de un problema a la chilena, y que es cierto que aquí ha tenido manifestaciones muy fuertes, enfáticas, que de todos los que mencioné de América Latina es quizás el que ha tenido más rasgos de violencia, permanencia y masividad», adicionó.\nSobre el inicio de la revuelta, Fernández reconoce que «en su primer momento tuvo un protagonismo muy evidente de mundos jóvenes de una generación posterior a la del Frente Amplio. No solo fueron los que llamaron a saltar los torniquetes, sino que fueron los que coparon la zona de Plaza Italia. No eran solo mundos de poblaciones, sino que era algo bien pluriclasista».\n«Yo diría que la fuerza final que lo cierra son las mujeres, esto cierra con la marcha del 8 de marzo del 2020, fue el último gran evento del estallido social. Yo diría que estos fueron los dos grandes motores sociales del estallido», concluyó."
        },
        {
            "newscast": "El Mostrador",
            "title": "Exconvencional Patricio Fernández a tres años del ...",
            "description": "",
            "category": "The site does not provide a category",
            "date": "19 Oct 2022",
            "image_link": "not found initially",
            "author": "not found initially",
            "link": "https://www.elmostrador.cl/noticias/pais/2022/10/19/exconvencional-patricio-fernandez-a-tres-anos-del-estallido-social-no-se-trata-solamente-de-un-problema-chileno-sino-de-uno-a-la-chilena/",
            "content": "The content has not been extracted yet"
        },
        {
            "newscast": "El Mostrador",
            "title": "Presidente Boric a 4 años del estallido social: “Sus efectos ...",
            "description": "",
            "category": "The site does not provide a category",
            "date": "18 Oct 2023",
            "image_link": "not found initially",
            "author": "Mesa de noticias de El Mostrador",
            "link": "https://www.elmostrador.cl/noticias/pais/2023/10/18/presidente-boric-a-4-anos-del-estallido-social-sus-efectos-son-de-largo-aliento/",
            "content": "Desde China, el Presidente Gabriel Boric hizo una reflexión a cuatro años del estallido social. Al respecto, planteó que aquel malestar de la ciudadanía tiene que ser resuelto por la política.\n“El estallido social, que algunos pretenden hacer como si no hubiese sucedido o borrar de la historia de nuestro país, sus efectos son de largo aliento y creo que es muy pronto para poder establecer un análisis completo”, dijo el Mandatario.\n“Lo que sí tengo claro es que el malestar del pueblo de Chile que se expresó durante esos meses es un malestar que la política tiene que ser capaz de resolver. La política y la democracia tienen que ser capaces de dar soluciones”, agregó.\nBoric descartó actos conmemorativos para este 18 de octubre, pero aseguró que seguirán trabajando para resolver las demandas que originaron las demandas. “No tenemos pensados actos especiales o particulares más que seguir trabajando con mucha fuerza, con mucha convicción, por mejorar la calidad de vida del pueblo de Chile”, aseguró.\n“Cuando veo que nos enredamos, por ejemplo, en la posibilidad de tener una reforma de pensiones, que se vuelve tan difícil tener acuerdos que le hagan bien al país, yo creo que eso le hace mal a la democracia”, añadió.\n“Mi llamado es que pensemos en cuáles son las causas subyacentes más profundas del malestar de los chilenos con sus instituciones. Uno de los objetivos que yo me he puesto como Presidente y como gobierno es que podamos mejorar la confianza tanto entre las personas como entre las personas y sus instituciones”, reflexionó el Presidente.\n“Hemos avanzado en esa dirección y encausado varios de los problemas con los que nos encontramos cuando asumimos el gobierno, pero sin lugar a dudas, todavía falta mucho, en particular en materias que son tan sensibles como mejorar las listas de espera o la reforma previsional para que todas las personas que después de trabajar toda una vida puedan tener derecho a una pensión digna y una vida digna”, agregó.\n“Creo que eso es lo que estaba en el fondo de lo que significa el estallido social”, cerró."
        }
    ]
}