{
    "pages": [
        {
            "newscast": "CNN Español",
            "title": "Al menos 2 muertos y 450 detenidos tras violentas ...",
            "description": "",
            "category": "The site does not provide a category",
            "date": "19 Oct 2021",
            "image_link": "not found initially",
            "author": "not found initially",
            "link": "https://cnnespanol.cnn.com/2021/10/19/chile-protestas-violentas-detenidos-carabineros-orix",
            "content": "(CNN Español) – Autoridades en Chile reportaron este martes dos fallecidos en el contexto de las manifestaciones por el segundo aniversario del estallido social de 2019 que se realizaron el día anterior.\nEn conferencia de prensa, Marcelo Araya, director nacional de Orden y Seguridad de Carabineros dijo que, si bien las protestas fueron en su mayoría pacíficas, se registraron una cantidad de saqueos y daños considerables. El funcionario entregó un balance de 450 detenidos, 279 de ellos en la región metropolitana de Santiago, 11 civiles heridos y 45 carabineros lesionados.\nClaves para entender el conflicto mapuche en Argentina y Chile\nEl ministro del Interior y Seguridad de Chile, Rodrigo Delgado Mocarquer resaltó que los actos violentos han sido un grupo ajeno a la mayoría que han protestado de manera pacífica en el país.\n“Estamos en presencia de delincuentes que no representan a la inmensa mayoría”, dijo refiriéndose a los episodios de saqueos y destrucción de obras públicas este lunes.\nDelgado agregó que hay 19.000 carabineros y 3.000 policías de investigación trabajando para mantener el orden en el país.\nLos violentos incidentes se produjeron durante la jornada en la que miles de personas salieron a la calle para conmemorar los dos años del inicio de las históricas protestas en Chile. Las autoridades confirmaron que hubo dos muertos.Mira en esta galería las imágenes más impactantes de la jornada.\nGetty Images\nFOTOS | Así se vivió en Chile el segundo aniversario de las históricas protestas de 2019\n1 de 10\nPrev\nNext\nUna jornada de manifestaciones\nMiles de personas asistieron a los actos durante todo el día. La mayoría de las concentraciones fueron pacíficas, convocadas a través de las redes sociales en varias ciudades. Pero algunas de las manifestaciones de este lunes se tornaron violentas. Se registraron algunos saqueos y se incendió un coche.\nLas protestas de 2019 -una mezcla de grandes marchas pacíficas y pequeños disturbios violentos- dejaron una treintena de muertos y un rastro de destrucción en torno a la capital, Santiago.\nEn la llamada Plaza de la Dignidad, bastión de las protestas de 2019 en Santiago, confluyeron varias marchas desde distintos puntos de la ciudad, provocando enormes atascos, mientras que algunas estaciones de metro fueron cerradas. Los manifestantes lanzaron fuegos artificiales y encendieron hogueras, provocando algunas escaramuzas con la policía."
        },
        {
            "newscast": "CNN Español",
            "title": "Lo que han logrado las protestas populares en América ...",
            "description": "",
            "category": "The site does not provide a category",
            "date": "12 May 2021",
            "image_link": "not found initially",
            "author": "not found initially",
            "link": "https://cnnespanol.cnn.com/2021/05/12/logros-protestas-populares-america-latina-orix",
            "content": "(CNN Español) – Las protestas populares han traído cambios históricos a lo largo de los años.\nLas mujeres no tendrían derecho a votar a no ser por la lucha de muchas de ellas a finales del siglo XIX y principios del siglo XX. En la región, Ecuador fue el primer país de América Latina, en 1929, en garantizar el sufragio universal para las mujeres.\nY si de historia se trata, miremos lo ocurrido en Francia el 14 de julio de 1789. Conocido como el Día de la Bastilla, fue una revolución popular en la que ciudadanos franceses protestaron de los altos impuestos y la hambruna e irrumpieron en el castillo de Bastilla, en resistencia contra los Bourbones, la tiránica monarquía francesa. Este evento llevó a la Revolución francesa, que a lo largo de los años ha sido inspiración de desobediencia civil en ese país y otras revoluciones como las protestas de mayo del 68, las protestas por las reformas universitarias en 1986.\nMás recientemente las protestas de los Chalecos Amarillos. Estas últimas fueron contra la propuesta del aumento de impuestos a la gasolina y el diesel propuestas por el presidente Emmanuel Macron. Y sí, en su primer año el movimiento resultó en un paquete de ayuda de 10.000 millones de euros (US$ 11,05 millones) para los pobres y llevó al presidente Macron a retroceder ante las protestas, algo que había dicho que no haría.\nVolviendo a Latinoamérica, en los últimos años hemos visto manifestaciones masivas. Recordemos la ‘primavera latinoamericana’ en la que vimos a varios países como Venezuela, Perú, Puerto Rico, Honduras, Nicaragua, Chile, Bolivia y Colombia protestar. En 2019, multitudes salieron a marchar masivamente para expresar su descontento, reclamando a los gobiernos por el estancamiento económico, corrupción, desigualdad y problemas nacionales más específicos.\n¿Qué lograron estas protestas? He aquí un vistazo a algunas protestas de la región.\nColombia\nTensas negociaciones para detener las protestas en Colombia\n01:26\nProtestas masivas estallaron el 28 de abril de 2021 contra el gobierno del presidente Iván Duque rechazando la reforma tributaria propuesta por su gobierno el 15 de abril de ese año. El 2 de mayo Duque anunció el retiro de la reforma tributaria tras días de manifestaciones.\nSin embargo el descontento siguió y los manifestantes siguieron protestando contra el gobierno, esta vez exigiendo que se respete el derecho a la protesta, que no se presente la reforma a la salud, y exigiendo otros derechos como salud y educación, especialmente en Cali, epicentro de las protestas.\nEl presidente Iván Duque anunció este martes que los estudiantes de menores ingresos no pagarán matrículas universitarias el segundo semestre de 2021 como medida de apoyo a las penurias de la pandemia.\nLa medida es una concesión a una de las demandas de un movimiento estudiantil que participa en las protestas en curso en Colombia, que han dejado hasta el momento al menos 42 muertos, según la Defensoría del Pueblo.\nHasta el momento una reunión este lunes entre el Comité Nacional de Paro y el gobierno del presidente Iván Duque terminó sin acuerdos. Las protestas en Colombia continúan.\nChile\nChile dijo sí a la redacción de una nueva Constitución\n02:42\nLas protestas en este país iniciaron a mediados de octubre de 2019 por el aumento en el precio de los boletos del metro de Santiago, (una medida que fue retirada por el presidente Sebastián Piñera días después).\nLas protestas se expandieron revelando un descontento social entre los chilenos. Con el pasar de los días, las manifestaciones no se detuvieron y aunque Piñera pidió perdón, anunció un aumento en las pensiones, la creación de un ingreso mínimo garantizado y de un mecanismo para estabilizar los precios de la luz, el descontento social ya no tenía reversa.\nEn una entrevista con el diario Financial Times una semana antes de que comenzaran las protestas, el presidente comparó a Chile con otros países de América Latina arruinados por la agitación económica y política y dijo que «Chile parece un oasis», pero pronto ese oasis se volvería un centro neurálgico de las protestas sociales en la región.\nLos chilenos hicieron denuncias por graves y sistemáticas violaciones a los derechos humanos cometidas por agentes del estado en el último mes, por lo que la Alta Comisionada para los Derechos Humanos de la ONU, Michelle Bachelet, envió una misión de verificación para examinar dichas denuncias.\nTras semanas de fuertes protestas, el 15 de noviembre, el Congreso de Chile anunció un acuerdo para redactar una nueva Constitución, que reemplazará la de la época del dictador Augusto Pinochet de 1980, para alcanzar la paz.\nLas movilizaciones, que comenzaron con un estallido social el 18 de octubre, dejaron al menos 21 muertos y más de dos mil personas heridas.\nEl plebiscito será el 15 y 16 de mayo de 2021. En las nuevas elecciones se elegirá la Convención Constituyente para redactar la nueva Constitución, como se estableció en el plebiscito nacional del 25 de octubre de 2020.\nEcuador\nComunidades indígenas protestan contra el \"paquetazo\" en Ecuador\n01:35\nEn 2019, protestas masivas estallaron en Ecuador por una medida conocida como el “Paquetazo” del presidente Lenín Moreno, en el que, entre otros, proponía la eliminación de los subsidios a los combustibles. Las protestas terminaron en días y días de caos en varias ciudades de Ecuador.\nLa violencia escaló y se registraron confrontaciones entre grupos indígenas y otros participantes en las protestas con la policía. Los episodios de violencia se concentraron en el centro de la capital y las áreas cercanas a edificios gubernamentales como la sede de la Asamblea Nacional, donde hubo varias personas afectadas, niños incluidos, por gases lacrimógenos y algunos heridos por golpes tras acciones repentinas de la policía.\nEl 14 de octubre, tras una mesa de diálogos entre el Gobierno y los indígenas, el presidente Lenín Moreno dijo que quedaría sin efecto el polémico decreto 883 que desató la crisis y que lo sustituiría por uno nuevo.\nMoreno calificó el acuerdo como “una solución para la paz y para el país” y dijo que el nuevo decreto contendrá “los mecanismos para focalizar los recursos en quienes más lo necesitan”.\nPerú\nLos últimos años para Perú no han sido fáciles, pues ha enfrentado crisis sociales y políticas, agravada, en el último año por la crisis de coronavirus. Y las protestas han sido protagonistas en los últimos años en este país.\nEl 30 de septiembre de 2019, el entonces presidente de Perú, Martín Vizcarra, anunció la disolución del Congreso debido a “la denegación fáctica de la (cuestión de) confianza” y convocó a nuevas elecciones legislativas. La decisión se dio luego de protestas masivas en la que miles de personas presionaron al ejecutivo para que disolviera el Congreso. Los manifestantes pedían que el Congreso fuera disuelto y que el fiscal general del país, Pedro Chavarry, abandonará su cargo, algo que finalmente sucedió a principios de enero de ese año.\nUna vez que Vizcarra anunció la disolución del Congreso, hubo quienes protestaron por esta decisión, llamando «dictador» al presidente.\nEn respuesta a esto, el pleno del Congreso aprobó una moción de incapacidad temporal contra el presidente. Al final la medida no prosperó, y Martín Vizcarra siguió siendo presidente de Perú, con el Congreso disuelto.\nLuego, en noviembre de 2020 Perú volvió a tener un periodo político convulso en que en nueve días tuvo tres presidentes.\nEl 11 de noviembre, el Congreso declaró la vacancia del presidente Martín Vizcarra por considerar que incurrió en incapacidad moral.\nUna denuncia periodística del diario El Comercio dio a conocer conocer que cuatro aspirantes a colaboradores eficaces le dijeran al fiscal Germán Juárez que Martín Vizcarra habría recibido pagos ilícitos de constructoras cuando fue gobernador de Moquegua, entre 2011 y 2014. En reiteradas ocasiones Vizcarra negó las acusaciones. Pero en noviembre dijo que se iba del cargo.\nManuel Merino de Lama, entonces presidente del Congreso, asumió la presidencia del país. Para muchos esta presidencia fue un “golpe de Estado”, por lo que estallaron nuevamente protestas de miles de personas en todo el país pidiendo la renuncia del nuevo presidente. En estas manifestaciones dos jóvenes murieron. Un informe de la ONU de enero de 2021, dijo que la Policía de Perú “incurrió en el uso “innecesario y excesivo” de la fuerza en las manifestaciones.\nEl caso es que seis días después de asumir la presidencia, Merino de Lama renunció a la presidencia de Perú, y fue nombrado Francisco Sagasti, como presidente interino del país por una amplia mayoría en el Congreso, hasta las elecciones presidenciales de este año.\nY más reciente en diciembre de 2020, una polémica ley agraria que tenía como objetivo impulsar las exportaciones de comestibles, también eximía a los trabajadores agrícolas de salarios más altos y otros beneficios laborales, desató protestas campesinas en el país.\nLos manifestantes bloquearon una vía crítica para el suministro de alimentos a Lima durante días. Se registraron enfrentamientos de la policía con los manifestantes, que dejó al menos un muerto en las protestas. Pero al final el Congreso derogó dicha ley.\nPuerto Rico\nEn julio de 2019, los puertorriqueños salieron a las calles durante casi dos semanas para exigir la renuncia del gobernador Ricardo Rosselló.\nLa tormenta política que precedió a la renuncia de Rosselló se dio por una serie de escándalos que incluyeron la divulgación de mensajes de chat crudos, sexistas y homófobos entre el gobernador y los miembros de su círculo íntimo.\nRoselló renunció el 2 de agosto, como había anunciado anticipadamente, pero la crisis política no terminó ahí.\nPedro Pierluisi fue designado secretario de Estado y luego fue juramentado como gobernador sin el visto bueno de la cámara alta. El Senado no confirmó la designación de Pierluisi como secretario de Estado y demandó su destitución.\nEl miércoles 7 de agosto, el Tribunal Supremo de Justicia concluyó que la juramentación de Pierluisi era inconstitucional y ese mismo día, la secretaria de Justicia, Wanda Vázquez Garced, asumió como gobernadora de Puerto Rico por ser la siguiente en la línea de sucesión debido a la ausencia de un secretario de Estado.\nVázquez Garced fue gobernadora de la isla hasta enero de 2021, cuando Pedro Pierluisi juramentó como nuevo gobernador de Puerto Rico."
        },
        {
            "newscast": "CNN Español",
            "title": "Todo lo que necesitas saber sobre la Convención ...",
            "description": "",
            "category": "The site does not provide a category",
            "date": "27 Jul 2021",
            "image_link": "not found initially",
            "author": "not found initially",
            "link": "https://cnnespanol.cnn.com/2021/07/27/todo-necesitas-saber-sobre-convencion-constitucional-chile-orix",
            "content": "(CNN Español) – Desde Antofagasta, en el norte, hasta el lejano sur en Punta Arenas, pasando por Valparaíso y la capital, Santiago, Chile vivió entre finales de 2019 y comienzos de 2020 una ola de protestas a nivel nacional ante el alto costo de vida y la desigualdad, entre otros reclamos, que sacudieron al país sudamericano y la región.\nUn año después del final de estas manifestaciones, y tras un “Acuerdo por la Paz Social y la Nueva Constitución” firmado por el presidente Sebastián Piñera y los partidos políticos en el Congreso Nacional en noviembre de 2019, una Convención Constitucional se encuentra ya en marcha desde el 7 de julio para intentar presentar una nueva carta magna que pueda dar respuesta a la crisis.\nCómo redactar una nueva constitución para un Chile dividido y desigual\n“La convención surge de un acuerdo por la paz social, como respuesta institucional a una crisis social y política que queda marcada en el estallido o revuelta social”, dijo a CNN Guillermo Holzmann, académico de la Universidad de Valparaíso y consultor político. “Esto resultó ser una respuesta adecuada para el momento que Chile estaba viviendo. Logra colocar una hoja de ruta para poder superar no solo lo que estaba ahí, si no todo el legado político de la transición democrática y la dictadura”, agregó.\nPara Cristóbal Bellolio, profesor de teoría política en la Universidad Adolfo Ibáñez, se trata de “la respuesta institucional a una serie de demandas, protestas, levantamientos populares y ciudadanos, que de alguna manera estaban impugnando las reglas estructurales del modelo y las reglas de juego que establece una constitución”.\nCómo se llegó a este punto\nLas manifestaciones comenzaron en Santiago el 18 de octubre de 2019, luego de que se anunciara un aumento el costo del boleto del metro: llegó a los 30 pesos chilenos, equivalente a US$ 1,19 , en un país con un sueldo mínimo que en esos momentos era de US$ 420 al mes.\nUnable to load video\nPlease try again later.\nError code: CCM01SH000 / 404\n31 muertos en Chile desde que comenzaron las protestas en octubre de 2019\n02:27\nLas protestas crecieron en intensidad, a pesar de la marcha atrás del gobierno de Chile, y se produjeron choques violentos entre manifestantes y la policía, tras la cual hubo toque de queda en numerosas regiones y el despliegue de fuerzas armadas en las calles por primera vez en 30 años. Pero aun así el reclamo por el alto costo de vida y la desigualdad se trasladó a todo el país.\n“Esto es lo que se está viviendo en Chile durante todos días desde que se anunció el alza de pasaje, este es el descontento de la gente en realidad”, dijo a CNN en Español Catalina Magaña, Vocera de la Confederación de Estudiantes de Chile (Confech), en octubre de 2019. “Son años de represión, son años de vivir en la miseria, son años de que el Gobierno impone medidas a costa de la gente y cuando uno sale a las calles a exigir sus derechos, a exigir vida digna, nos ponen las fuerzas represivas”\nPiñera, por su parte, dijo en ese momento que el país estaba “en guerra”. “Estamos en guerra contra un enemigo poderoso e implacable que no respeta a nada ni a nadie y que está dispuesto a usar la violencia sin ningún límite incluso cuando significa la pérdida de vidas humanas, con el único propósito de producir el mayor daño posible”.\nEl “estallido social”\nLas imágenes de aquel “estallido social” en Chile, país que se había caracterizado por la estabilidad política desde el retorno de la democracia en 1990 luego de la dictadura de Augusto Pinochet (1974-1990), dieron vuelta al mundo, así como los reportes de organismos internacionales como la ONU y la Comisión Interamericana de Derechos Humanos, y  también organizaciones no gubernamentales como Human Rights Watch y Amnistía Internacional, sobre la violencia empleada con la policía contra los manifestantes.\nSegún datos del Instituto Nacional de Derechos Humanos de Chile, durante las protetstas se reportaron al menos 31 muertos y más de 3.700 heridos, entre las cuales figuran unas 163 lesiones oculares.\nUna imagen de las manifestaciones en Santiago en Noviembre de 2019.\nAmnistía Internacional pidió incluso que se investigue penalmente al alto mando de Carabineros, incluidos el ex general director Mario Rozas Córdova y el actual general director Ricardo Yáñez Reveco, por sus presuntas responsabilidades durante las revueltas, en un informe publicado en 2020 y en un nuevo pedido en 2021.\nFrente a esto, el gobierno de Chile respondió que este reporte realiza “aseveraciones sobre hechos e informaciones que requieren ser actualizadas y se encuentran actualmente siendo investigadas por el Ministerio Público y en sede judicial”.\nCarabineros criticó el informe por “una serie de imprecisiones y omisiones”.\nA comienzos de marzo la Contraloría General de Chile anunció que había concluido el sumario contra funcionarios de Carabineros iniciado en noviembre de 2019 y en medio de las protestas, y que los resultados serían enviados a las autoridades competentes.\nEl camino a un acuerdo\nLas protestas comenzaron a menguar tras el “Acuerdo para la Paz”, y especialmente a partir de marzo de 2020, luego de que Piñera convocara el plebiscito para aprobar o rechazar la redacción de una nueva constitución.\nBellolio dijo a CNN que aunque los manifestantes no reclamaron inicialmente una nueva constitución, dado que los reclamos eran bastante diversos y heterogéneos, “el mundo político –el parlamento chileno– decodificó la protesta, entendió que el mínimo común denominador era una impugnación de estas reglas”.\n“Es una forma institucional y pacífica de canalizar el conflicto social, la crisis de legitimidad de sus instituciones tenía que resolverse creando nuevas instituciones, a través de un proceso en el que todas las partes estuvieran sentadas. A diferencia de la constitución del 80 [aprobada durante la dictadura de Pinochet], que es la de los vencedores por así decirlo, del dictador y su sector político, la gracia de este proceso es que todas las fuerzas políticas tengan voz y voto”.\nEl presidente de Chile, Sebastián Piñera. Getty Images\nLa consulta popular, que tuvo una participación del 50,90% del electorado, se realizó finalmente el 25 de octubre de 2020 y dio como resultado el triunfo de la propuesta para redactar una nueva constitución (78,27%) y para la formación de una Convención Constitucional (78,99%), es decir compuesta por constituyentes electos por voto popular, para llevarlo a cabo.\nHolzmann dijo a CNN que los resultados demuestran, a su criterio, que Chile no estaría polarizado. “Un 80% de la población está de acuerdo en que se debe cambiar esta constitución. Es muy importante porque ratificó que la vía institucional estaba prevaleciendo”.\nEl analista también sostuvo que, aunque el 51% de participación puede ser “teóricamente” insuficiente para garantizar la legitimidad del proceso, “desde el punto de vista de los procesos en Chile es suficiente porque es superior al promedio de las últimas elecciones y es más de la mitad”.\nLa elección de constituyentes\nLuego, entre el 15 y 16 de mayo de 2021, se realizaron las elecciones para elegir a los constituyentes que redactarán la nueva Constitución. Elisa Loncón, una lingüista y activista chilena que pertenece al pueblo mapuche, fue elegida como presidenta de la Convención Constitucional.\n“Aquí en Chile, a partir del 18 de octubre de 2019, el pueblo hizo una sinergia con el movimiento indígena, se estableció una inteligibilidad en cuanto a las demandas políticas, donde el movimiento feminista, los movimientos por la diversidad sexual, el movimiento por el agua, lograron comprender que la lucha de las naciones originarias, y principalmente la mapuche, es una lucha similar”, dijo Loncón durante en entrevista con Carmen Aristegui.\n“Quedaron electos representantes de los partidos políticos en mucho menor cuantía y se incorporan muchos independientes, entre ellos los que antes estaban en la calle protestando. Está todo Chile representado en la convención y se planteó además la incorporación de pueblos originarios”, dijo Holzmann.\nDe acuerdo con el gobierno de Chile, esta Convención está compuesta por 155 miembros (elegidos con criterios de igualdad de género) y cuenta con nueve meses para presentar el texto de la nueva Constitución, con posibilidad de obtener una extensión de tres meses en el plazo. Si no se cumple el plazo, la mesa de la convención debe solicitar al Congreso una reforma por una sola vez pidiendo una nueva extensión.\nLuego, a mediados de 2022 el texto final deberá ser sometido a un nuevo plebiscito para su aceptación.\nTras una primera sesión frustrada por desperfectos técnicos, la Convención Constitucional inició sus funciones el 7 de julio en el edificio del ex Congreso Nacional de Santiago.\nQué está en juego en esta Convención\nPara Holzmann, uno de los principales desafíos a los que enfrenta la Convención Constitucional es que efectivamente pueda redactar una constitución en el plazo previsto. “Tiene que ver con la capacidad de diálogo, porque son personas muy distintas, y en lograr acuerdos en un espacio democráticamente definido”.\nDestaca que los constituyentes deben acordar con dos tercios de los votos el reglamento, la secretaría técnica y el comité de asignaciones de la Convención, antes de poder debatir los temas de fondo. Y eso puede llevar mucho tiempo.\nPersonas reunidas el 4 de julio frente al Palacio del ex Congreso Nacional de Chile, que alberga a la Convención Constitucional. Getty Images\nAl mismo tiempo, el proceso constituyente tendrá lugar en coincidencia con la campaña presidencial en Chile, donde se elegirá a un nuevo mandatario el 21 de noviembre de 2021, agregando dificultades.\nBellolio, por su parte, resaltó que la fragmentación entre los constituyentes y su falta de experiencia podría traer dificultades.\n“Hay cuatro o cinco fuerzas políticas que se atribuyen la vocería de ese mundo más progresista y transformador. Muchos no tienen experiencia en tramitación parlamentaria, así que ha sido bastante complejo organizar la discusión”.\n“La gran pregunta es si la izquierda, que cuenta con los dos tercios entre todas las fuerzas, va a usar todo su poder para aplastar a la derecha, o si habrá espacio para puntos de acuerdo”, agregó.\nSin embargo, para el analista es “muy temprano” para hacer un juicio. “Lo importante es que no se instale en la opinión pública que esta convención es igual de confrontativa e ineficiente que el parlamento, que tiene una pésima reputación”.\n Con información de Cristopher Ulloa, Carmen Aristegui, Daniela Mohor W., Taylor Barnes y Helen Regan."
        },
        {
            "newscast": "CNN Español",
            "title": "¿Primavera Latinoamericana? 2019, un año de protestas ...",
            "description": "",
            "category": "The site does not provide a category",
            "date": "22 Nov 2019",
            "image_link": "not found initially",
            "author": "not found initially",
            "link": "https://cnnespanol.cnn.com/2019/11/22/primavera-latinoamericana-2019-un-ano-de-protestas-en-la-region",
            "content": "(CNN Español) – En 2019, en varios países latinoamericanos, multitudes han salido a marchar masivamente para expresar su descontento, reclamando a los gobiernos por el estancamiento económico, corrupción, desigualdad y problemas nacionales más específicos.\nCiudadanos de Venezuela, Perú, Puerto Rico, Honduras, Nicaragua, Chile, Bolivia y más recientemente Colombia, han salido a las calles a decir no más.\nEstas son algunas de las protestas que sea han registrado a lo largo de este año.\nUnable to load video\nPlease try again later.\nError code: CCM01SH000 / 404\nProtestas en Colombia: las imágenes que dejan los enfrentamientos en Bogotá\n03:39\nVenezuela\nDesde hace varios años, sectores opositores han salido a las calles pidiendo la salida del cuestionado presidente Nicolás Maduro del poder.\nSiguiendo a años de protestas masivas impulsadas por la oposición, 2019 inició con nuevas jornadas de manifestaciones, y una de las principales ocurrió el 23 de enero, que culminó con un hecho sin precedentes en la historia reciente del país: el presidente de la Asamblea Nacional de Venezuela, Juan Guaidó, se proclamó presidente interino, en medio de una multitudinaria manifestación. Su objetivo: la salida del poder de Maduro; un gobierno de transición y elecciones libres. Guaidó ha sido reconocido como presidente interino por más de 50 países.\nParo general y movilizaciones: ¿qué piden los colombianos?\n01:27\nLos venezolanos opositores al gobierno de Maduro salieron a las calles del país masivamente; manifestaciones que, al menos en Caracas, terminaron una vez mas con la Guardia Nacional lanzando gases lacrimógenos en el este de la ciudad Mientras, en el centro de la capital venezolana, se concentró el chavismo una marcha denominada “en defensa de la paz, la democracia y en apoyo al presidente de la República Bolivariana de Venezuela, Nicolás Maduro”.\nAl final de la concentración, Maduro pronunció un encendido discurso. El mandatario acusó de Estados Unidos de incitar a un enfrentamiento interno en el país.\nDurante esa movilización, las protestas y saqueos dejaron al menos 16 muertos.\nMeses después, el 1 de mayo, la oposición volvió a salir a las calles, esta vez tras un frustrado levantamiento cívico militar del 30 de abril. Venezolanos se reunieron en varios puntos de Caracas y otras ciudades del país, en una manifestación contra el gobierno de Maduro. El cuestionado presidente dijo que el “intento de golpe de Estado fracasó”, en referencia al levantamiento cívico militar, y convocó a sus seguidores a una movilización.\nEl 16 de noviembre nuevamente Gobierno y oposición, que han estado intentando una salida negociada a la crisis, salieron a marchar.\nHonduras\nEl gobierno de Juan Orlando Hernández ha enfrentado protestas de diferentes sectores desde abril, cuando trabajadores de los ministerios de Salud y Educación exigieron en las calles la derogación de decretos que podrían abrir la puerta a la privatización de ambos sectores. Aunque Hernández emitió un decreto mediante el cual no autoriza la privatización o despidos masivos en estos sectores, esto no evitó que los manifestantes salieran a protestar.\nDesde entonces varias manifestaciones a lo largo del año se han llevado a cabo contra el gobierno hondureño. En junio, una violenta jornada de protestas dejó un saldo de al menos dos muertos, hubo disturbios y saqueos en tiendas de electrodomésticos y de comida rápida.\nLa violencia en estas protestas hizo que el Gobierno nacional sacara a las calles al ejército y la policía, quienes se enfrentaron a los manifestantes con dureza, según los organizadores.\nLa crisis no ha cesado en estos meses, y aún se hizo más profunda luego de que una jurado en Nueva York encontrara culpable a Antonio ‘Tony’ Hernández, hermano del presidente de Honduras, culpable de conspirar para transportar drogas a Estados Unidos, porte ilegal de armas, conspiración para usar armas y dispositivos destructivos y de hacer declaraciones falsas a las autoridades. Se espera que su condena sea dada en enero de 2020.\nHernández se declaró inocente de todos los cargos y decidió no testificar durante el juicio. El presidente dijo que él y su familia recibieron la noticia con tristeza, y puso en duda la condena que según él fue basada “en testimonios de asesinos confesos”.\n“En nombre del Gobierno de Honduras y de sus instituciones se rechaza cualquier falsa e irresponsable versión que busca manchar el nombre de Honduras a raíz de este fallo”, agregó.\nPuerto Rico\nEn julio, los puertorriqueños salieron a las calles durante casi dos semanas para exigir la renuncia del gobernador Ricardo Rosselló.\nLa tormenta política que precedió a la renuncia de Rosselló tuvo sus brasas en una serie de escándalos que incluyeron la divulgación de mensajes de chat crudos, sexistas y homófobos entre el gobernador y los miembros de su círculo íntimo.\nRoselló renunció el 2 de agosto, como había anunciado anticipadamente, pero la crisis política no terminó ahí.\nPedro Pierluisi fue designado secretario de Estado y luego fue juramentado como gobernador sin el visto bueno de la cámara alta. El Senado no confirmó la designación de Pierluisi como secretario de Estado y demandó su destitución.\nEl miércoles 7 de agosto, el Tribunal Supremo de Justicia concluyó que la juramentación de Pierluisi era inconstitucional y ese mismo día, la secretaria de Justicia, Wanda Vázquez, asumió como gobernadora de Puerto Rico por ser la siguiente en la línea de sucesión debido a la ausencia de un secretario de Estado.\nWanda Vázquez: \"No tengo aspiraciones políticas\"\n02:28\nPerú\nEl 30 de septiembre, el presidente de Perú, Martín Vizcarra anunció la disolución del Congreso debido a “la denegación fáctica de la (cuestión de) confianza” y convocó a nuevas elecciones legislativas.\nMartín Vizcarra sigue adelante: tomó juramento al nuevo gabinete\n02:57\nPrevio a esta decisión, miles de personas empezaron a protestar presionando al ejecutivo para que disolviera el Congreso. Las marchas contra la corrupción en Perú —un país fuertemente azotado por este problema, y que ha visto a varios de sus expresidente vinculados a la investigación de Odebrecht— se tomaron las calles de diferentes ciudades. Así, las protestas pedían, por ejemplo, que el Congreso fuera disuelto y que el fiscal general del país, Pedro Chavarry, abandonará su cargo, algo que finalmente sucedió a principios de enero.\nUna vez que Vizcarra anunció la disolución del Congreso, hubo quienes protestaron por esta decisión, llamando “dictador” al presidente.\nEn respuesta a esto, el pleno del Congreso aprobó una moción de incapacidad temporal contra el presidente. Al final la medida no prosperó, y Martín Vizcarra sigue siendo presidente de Perú, con el Congreso disuelto.\nEcuador\nLa eliminación de los subsidios a los combustibles, una medida conocida como el “Paquetazo” del presidente Lenín Moreno, fue el detonante de masivas protestas que terminaron con días de caos en varias ciudades de Ecuador.\nEstado de excepción en Ecuador mientras continúan las protestas\n04:04\nLa violencia escaló y se registraron confrontaciones entre grupos indígenas y otros participantes en las protestas con la policía. Los episodios de violencia se concentraron en el centro de la capital y las áreas cercanas a edificios gubernamentales como la sede de la Asamblea Nacional, donde hubo varias personas afectadas, niños incluidos, por gases lacrimógenos y algunos heridos por golpes tras acciones repentinas de la policía.\nEl 14 de octubre, tras una mesa de diálogos entre el Gobierno y los indígenas, el presidente Lenín Moreno dijo que quedaría sin efecto el polémico decreto 883 que desató la crisis y que lo sustituiría por uno nuevo.\nMoreno calificó el acuerdo como “una solución para la paz y para el país” y dijo que el nuevo decreto contendrá “los mecanismos para focalizar los recursos en quienes más lo necesitan”.\nChile\nLas protestas en este país iniciaron a mediados de octubre por cuenta del aumento en el precio de los boletos del metro de Santiago, (una medida que fue retirada por el presidente Sebastián Piñera días después), pero desde entonces se expandieron, revelando un descontento social entre los chilenos.\nCronología: se cumple un mes desde el inicio de las protestas que sacudieron a Chile\n02:43\nCon el pasar de los días, las manifestaciones no se detuvieron y aunque Piñera pidió perdón, anunció un aumento en las pensiones, la creación de un ingreso mínimo garantizado y de un mecanismo para estabilizar los precios de la luz, el descontento social ya no tenía reversa.\nEn una entrevista con el diario Financial Times una semana antes de que comenzaran las protestas, el presidente comparó a Chile con otros países de América Latina arruinados por la agitación económica y política y dijo que “Chile parece un oasis”, pero pronto ese oasis se volvería un centro neurálgico de las protestas sociales en la región.\nLos chilenos hicieron denuncias por graves y sistemáticas violaciones a los derechos humanos cometidas por agentes del estado en el último mes, por lo que la Alta Comisionada para los Derechos Humanos de la ONU, Michelle Bachelet, envió una misión de verificación para examinar dichas denuncias.\nEl 15 de noviembre, el Congreso de Chile anunció un acuerdo para redactar una nueva Constitución, que reemplazará la de la época del dictador Augusto Pinochet de 1980, para alcanzar la paz. Para ello se realizará un plebiscito en abril de 2020, en el que se le preguntará a los ciudadanos si “aprueba o rechaza” una nueva constitución.\nLas movilizaciones, que comenzaron con un estallido social el 18 de octubre, han dejado hasta ahora 21 muertos y más de dos mil personas heridas.\nBolivia\nTras casi 14 años en el poder, el presidente de Bolivia, Evo Morales, renunció al cargo en medio de una crisis social y política desencadenada por alegaciones de fraude en las elecciones presidenciales del 20 de octubre. El 10 de noviembre, Morales renunció.\nA casi un mes de las elecciones en Bolivia, el país se encuentra hundido en una crisis política\n02:44\nMorales anunció su renuncia solo horas después de que prometió que se celebrarían nuevas elecciones y que el consejo electoral del país sería reemplazado luego de un informe de la Organización de Estados Americanos (OEA). Una serie de presuntas irregularidades, que incluían fallas en la cadena de custodia de boletas, alteración y falsificación de material electoral, redirección de datos a servidores no autorizados y manipulación de datos, impactaron el conteo oficial de votos, dijo la OEA.\nLa opositora Jeanine Áñez se declaró presidenta interina del Gobierno de Bolivia, y el Tribunal Consitucional de Bolivia avaló su presidencia. Morales salió del país hacia México, donde está exiliado.\nLas manifestaciones a favor y en contra del gobierno se han vuelto violentas, con manifestantes quemando urnas y enfrentamientos con la policía antidisturbios en varias ciudades.\nEl 21 de noviembre, una masiva marcha y funeral en el centro de La Paz, que trasladaba los féretros de las ocho personas fallecidas en los enfrentamientos del pasado martes en Senkata, finalizó este jueves cuando efectivos de seguridad utilizaron gases lacrimógenos para dispersarla.\nSegún datos de la Defensoría del Pueblo, la cifra de muertos en las protestas en todo el país, era de 34 hasta el 21 de noviembre. La OEA adoptó una resolución en la que solicita establecer un calendario para convocar, lo antes posible, a elecciones nacionales con garantías democráticas.\nColombia\nPor el descontento social con el gobierno del presidente Iván Duque, varios sectores convocaron marchas el 21 de noviembre, en contra del gobierno nacional.\nUnable to load video\nPlease try again later.\nError code: CCM01SH000 / 404\nCacerolazos contra Duque inundan la noche en Bogotá; colombianos en México también protestan\n03:28\nLa protesta nacional fue convocada por sindicatos, estudiantes, indígenas, profesores y sectores políticos de oposición para expresar la inconformidad por el aumento del desempleo, el asesinato de líderes sociales y las posibles reformas que podrían ser presentadas por el gobierno en materia de pensiones, trabajo y tributación, algo que grupos de estudiantes y sindicatos bautizaron como el “paquetazo de Duque”.\nEl descontento en contra del gobierno de Iván Duque quedó reflejado en las calles de varias de las principales ciudades como Bogotá, Medellín, Cali, Cartagena y Barranquilla, entre otras. El director de la Policía Nacional de Colombia, general Oscar Atehortua, informó que se desarrollaron 313 actividades, entre marchas, concentraciones y bloqueos.\nAl menos tres personas murieron en los disturbios que se dieron en Colombia la noche del jueves tras el paro nacional en protesta contra el Gobierno del presidente Ivan Duque, informó el ministro de Defensa, Carlos Holmes Trujillo. Durante la jornada de protestas, 98 personas fueron detenidas, además de ocho menores. Asimismo, 151 miembros de la fuerza pública y 122 civiles resultaron heridos.\nTras una jornada de protestas pacíficas, violentos protagonizaron desmanes en Bogotá y Cali, en esta última se decretó toque de queda. Sin embargo, con un cacerolazo espontáneo en varias ciudades del país, los colombiano insistieron en su manifestación pacífica, rechazando al gobierno Duque."
        },
        {
            "newscast": "CNN Español",
            "title": "Sebastián Piñera declara como imputado por delitos de ...",
            "description": "",
            "category": "The site does not provide a category",
            "date": "12 Apr 2023",
            "image_link": "not found initially",
            "author": "not found initially",
            "link": "https://cnnespanol.cnn.com/2023/04/12/sebastian-pinera-declara-imputado-delitos-lesa-humanidad-estallido-social-2019-chile-orix",
            "content": "(CNN Español) – El expresidente de Chile, Sebastián Piñera, declaró este martes por más de 10 horas en calidad de imputado por posibles delitos de violaciones a los derechos humanos ocurridos durante la represión del estallido social iniciado en octubre de 2019.\nEl exmandatario no usó su derecho a guardar silencio y contestó a todas las preguntas de la fiscal de Alta Complejidad Ximena Chong, quien lidera la investigación.\n“No hubo reticencias a responder ninguna de las preguntas que nosotros formulamos. Traíamos un cuestionario preparado, teniendo en cuenta los antecedentes reunidos hasta ahora en la investigación”, afirmó Chong a la prensa este martes.\nOPINIÓN | Las dificultades que enfrentan los gobiernos de izquierda en Chile, Colombia y Brasil para avanzar en programas sociales\nLa investigación busca establecer posibles responsabilidades entre las exautoridades de la Presidencia de Chile, el Ministerio del Interior y Seguridad Pública y Carabineros de Chile, por hechos ocurridos entre octubre de 2019 y marzo de 2020 en el contexto de la revuelta social.\nEl abogado de Piñera, Samuel Donoso, señaló en una rueda de prensa que su defendido tenía plena voluntad “de colaborar con la investigación en lo que sea requerido” y afirmó que “tenemos la tranquilidad y convicción de que en el actuar del expresidente siempre buscó compatibilizar el resguardo del orden público y seguridad ciudadana, con el respeto a los derechos humanos de todos. En consecuencia, no se configura delito alguno”.\nLa Fiscalía de Chile extiende a todo el país el criterio de prisión preventiva para extranjeros detenidos sin documento de identidad\nPor su parte, la fiscal Chong explicó que “nosotros llevamos dos investigaciones, una por delitos de lesa humanidad, radicada en el fiscal Armendáriz, en esa investigación el expresidente tiene la calidad de imputado, porque hay querellas nominativas a su respecto; y en paralelo llevamos una investigación, también radicada en el fiscal regional Armendáriz, relativa a eventuales responsabilidades homicidas de los mandos de carabineros. En esa investigación el expresidente no es indagado directamente”.\nEste miércoles Sebastián Piñera continuará prestando declaraciones a la fiscal Chong.\nChile fue escenario de multitudinarias protestas económicas y sociales iniciadas el 18 de octubre de 2019, que comenzaron en Santiago como reacción a un aumento en el precio del boleto del metro y se extendieron por el resto del país, que se conocen como el estallido social, y que llevaron al entonces presidente Piñera a declarar el estado de emergencia, y a anunciar posteriormente varias reformas económicas y políticas."
        },
        {
            "newscast": "CNN Español",
            "title": "A 20 años del estallido del 2001: \"Me siento parte de una ...",
            "description": "",
            "category": "The site does not provide a category",
            "date": "20 Dec 2021",
            "image_link": "not found initially",
            "author": "not found initially",
            "link": "https://cnnespanol.cnn.com/radio/2021/12/20/a-20-anos-del-2001-el-recuerdo-de-un-manifestante-me-siento-parte-de-una-gesta-historica",
            "content": "(CNN Radio Argentina) – Sebastián Giannetti, integrante de la Comisión de Familiares y Amigos de Víctimas del 2001, recordó en CNN Radio cómo vivió en primera persona los disturbios en Plaza de Mayo del 19 y 20 de diciembre del 2001 cuando Argentina sufrió un estallido social seguido de un colapso institucional: “Yo me siento parte de una gesta histórica. No puedo negarlo”.\n“Tenía 29 años. Era integrante del Sindicato Independiente de Mensajeros y Cadetes (SIMECA), trabajaba como motoquero y fui partícipe el 19 de diciembre de las manifestaciones en Plaza de Mayo hasta que nos reprimieron. El 20 de diciembre, cuando vi que estaban reprimiendo a las Madres de Plaza de Mayo salí de vuelta para la plaza”, detalló.\nEn diálogo con Al Fin y Al Cabo, Giannetti señaló que por aquellos días lo que más lo perturbó “fue la declaración del estado de sitio”. Y explicó por qué: “De los 39 asesinados no había uno solo que fuese ahorrista. Lo que nos movilizó a muchos fue que otra vez la dirigencia política nos quisiera tapar la boca y encerrarnos en nuestras casas. Ya veníamos de una derrota como para seguir soportando más”.\nSensaciones encontradas\nPor otro lado, el integrante de la Comisión de Familiares y Amigos de Víctimas del 2001 aseguró que sintió “alegría” al enterarse de que el presidente Fernando De la Rúa había renunciado a su cargo el día después de los disturbios en el centro porteño y distintos puntos del país.\nSiempre es la sangre del pueblo la que riega las calles de Argentina\n“Me sentía parte de una gesta histórica donde el pueblo se sacaba de encima una mochila que había comenzado el 24 de marzo de 1976. Después, al enterarnos del saldo que había costado, se nos produjo un sentimiento contradictorio porque siempre es la sangre del pueblo la que riega las calles de Argentina”, cerró."
        },
        {
            "newscast": "CNN Español",
            "title": "A 20 años del corralito: la medida que dio inicio al estallido ...",
            "description": "",
            "category": "The site does not provide a category",
            "date": "20 Dec 2021",
            "image_link": "not found initially",
            "author": "not found initially",
            "link": "https://cnnespanol.cnn.com/2021/12/20/20-anos-corralito-argentina-orix",
            "content": "(CNN Español) – Nada en Argentina volvería a ser igual después del llamado “corralito”.\nTras largos años de recesión, una creciente deuda externa y desempleo, el 3 de diciembre de 2001 el gobierno del entonces presidente Fernando De la Rúa impuso fuertes restricciones a las extracciones de dinero de los bancos —que serían conocidas con el nombre del “corralito”— para evitar un retiro masivo que llevara al colapso del sistema financiero. Este lunes 20 de diciembre se cumplen 20 años desde el estallido de la crisis del 2001 en Argentina.\nLa medida efectivamente congeló los depósitos de las personas, frenó las cadenas de pagos y profundizó aún más la crisis económica en la que estaba envuelto el país. Las personas protestaron en las calles en forma masiva, hubo saqueos y el Gobierno reprimió con violencia: murieron 39 personas, de acuerdo con la Secretaría de Derechos Humanos de Argentina.\n¿Fernández vs. Fernández? Acuerdos y diferencias entre el presidente y la vicepresidenta de Argentina\nDe la Rúa acabaría renunciando el 20 de diciembre, dando inicio a una crisis política construida sobre la debacle económica.\nHan pasado 20 años desde el corralito, y la sola mención de la palabra sigue estremeciendo a los argentinos y reavivando el recuerdo de una de las etapas más difíciles en la historia del país.\n¿Por qué hay crisis económicas cíclicamente en Argentina? Explica periodista del Financial Times\n01:47\nCómo se llegó al corralito en Argentina\nAl frente de la Alianza para el Trabajo, la Justicia y la Educación, una coalición de gobierno liderada por la Unión Cívica Radical, De la Rúa ganó las elecciones presidenciales de 1999 con el 48,37% de los votos, poniendo fin a los 10 años del gobierno peronista de Carlos Menem.\nHeredó una difícil situación: la economía llevaba un año en recesión (con una caída del 3,38% en 1999, según el Banco Mundial, y volvería a caer en 2000 y 2001), el desempleo llegaba al 14,3% en 1999, según datos del INDEC, y la deuda externa se ubicaba en unos US$ 150.000 millones o un 55% del PIB.\nArgentina: ¿qué tan probable sería un escenario similar al \"corralito\" de 2001?\n02:37\nEl escenario político tampoco era fácil. A los participantes de la coalición le costó mucho encontrar puntos de encuentro, y apenas 11 meses después de asumir la presidencia, De la Rúa tuvo que lidiar con la renuncia de su vicepresidente, Carlos “Chacho” Álvarez y en 2001 con la derrota en las elecciones legislativas de mitad de mandato.\nEse mismo año, sin poder dar respuesta a los muchos problemas que aquejaban al país y ante el encarecimiento del crédito, el Gobierno acudió al Fondo Monetario Internacional (FMI) para hacer frente a la deuda externa y contener el déficit, mientras trataba de recortar los gastos, en un contexto de enorme desconfianza en el país.\nEl entonces presidente de Argentina, Fernando de la Rua (derecha) y su ministro de economía, Domingo Cavallo. AFP via Getty Images\nEstos movimientos profundizaron la crisis económica, en medio de la presión generada por los pagos e intereses de la deuda externa, y las personas comenzaron a retirar sus ahorros de los bancos mientras crecía el temor a una cesación de pagos de la deuda, o default.\nEl gobierno de De la Rúa anunció entonces el corralito, mediante el decreto 1570/2001 preparado por el ministro de Economía, Domingo Cavallo. El decreto fue publicado el sábado 1 de diciembre, por lo que los efectos se comenzaron a notar el lunes 3, cuando finalmente abrieron los bancos en el contexto de las nuevas restricciones.\nEn su artículo 2°, el decreto permitía a los ahorristas retirar hasta 250 pesos o US$ 250 a la semana (en ese entonces, debido a la Ley de Convertibilidad del Austral, un peso argentino equivalía a un dólar) de sus cuentas abiertas en bancos y otras entidades financieras, y limitaba también los giros al extranjero.\n¿Qué tan grande había sido la corrida a retirar los depósitos? Según un informe de 2002 del Consejo Profesional de Ciencias Económicas de la Ciudad de Buenos Aires, en enero de 2001 había el equivalente a US$85.308 millones en depósitos bancarios en Argentina (aproximadamente 32.603 millones de pesos y US$ 52.705 millones). En diciembre, cuando comenzó corralito, los depósitos habían caído al equivalente a US$ 65.380 millones (18.594 millones de pesos y US$ 46.786 millones). Es decir que se había retirado fondos por US$ 19.928 millones.\nQué sucedió después\nDiferentes sectores de la sociedad argentina marcharon para protestar contra la administración, los sindicatos llamaron a la huelga y se registraron saqueos en todo el país. El estallido llegó al máximo el 19 de diciembre y el Gobierno tomó una decisión aún más drástica.\n“Han ocurrido en el país hechos de violencia que ponen en peligro a personas y a bienes, y crean un cuadro de conmoción interior. Quiero informarles que he decretado el estado de sitio en todo el territorio nacional”, dijo De la Rúa ese día.\nUna imagen de las protestas en Buenos Aires contra el presidente De la Rua, el 20 de diciembre de 2001. AFP via Getty Images\nEl presidente, ya sin apoyo político y en medio del caos, renunció un día después. Salió de la Casa Rosada en helicóptero mientras en tierra decenas de miles protestaban y se enfrentaban con la policía, en una imagen que sigue generando escalofríos en los argentinos.\nFue sucedido en la presidencia por Adolfo Rodríquez Saá, entonces gobernador de San Luis, elegido por el Congreso de la Nación Argentina para reemplazar a De la Rúa. Rápidamente declaró el default, es decir la cesación de pagos de la deuda, que ya se anticipaba. Pero las manifestaciones no paraban y tras siete días en el gobierno, también renunció.\nEl Congreso finalmente eligió al entonces senador Eduardo Duhalde como presidente, para completar el mandato hasta el 2003. Duhalde, quien había sido derrotado por De la Rúa en 1999, es recordado por navegar un país que parecía haber tocado fondo y por desmantelar la llamada “convertibilidad”, por la cual un peso argentino equivalía por ley a un dólar estadounidense.\nUn agente de policía, vestido de civil y armado, avanza frente a un comercio incendiado en la noche del 20 de diciembre de 2001. AFP via Getty Images\nLa medida significó por tanto una fuerte y casi inmediata devaluación de la moneda, que pasó a cotizarse a tres pesos por dólar en pocas semanas.\nAsí, en 2002, en el pozo de la crisis económica y política, el país llegó a tener un desempleo del 21%, una pobreza del 57,5%, y una deuda externa que llegaba al 160% de su PIB.\nA Duhalde le siguió en 2003 Néstor Kirchner, gobernador de Santa Cruz, en unas elecciones atomizadas y marcadas por el rechazo a los viejos partidos, en las que que -sin embargo- se registraron altos niveles de participación.\nKirchner obtuvo apenas el 22,25% de los votos y logró el segundo lugar en primera vuelta, por detrás del expresidente Menem, que logró el 24,45%. Pero, anticipando una derrota en la segunda vuelta, Menem se retiró de las contienda electoral, dejando el triunfo a Kirchner y dando inicio a una década de recuperación y crecimiento, sin solucionarse del todo las tensiones políticas y económicas.\nCon información de Ignacio Grimaldi"
        },
        {
            "newscast": "CNN Español",
            "title": "Gerardo Milman: \"¿Qué ideas tiene el gobierno para evitar ...",
            "description": "",
            "category": "The site does not provide a category",
            "date": "27 Mar 2022",
            "image_link": "not found initially",
            "author": "not found initially",
            "link": "https://cnnespanol.cnn.com/radio/2022/03/27/gerardo-milman-que-ideas-tiene-el-gobierno-para-evitar-el-estallido-social",
            "content": "(CNN Radio Argentina) - Gerardo Milman, diputado nacional de Juntos por el Cambio y ex Secretario de Seguridad Interior del Ministerio de Seguridad de la Nación, habló con CNN Radio y analizó el presente de la política nacional, con los cruces en el frente oficialista.\n“Le estamos preguntando al gobierno que ideas tiene para que esto no termine en un estallido social”, expresó el dirigente de JxC en diálogo con Aire de Mañana, de Guillermo Panizza.\nAl respecto, explicó que “mañana, junto a 50 diputados de Juntos por el Cambio, presentaremos las preocupaciones respecto a esta situación. Si no hay gas se le cierra a las empresas. Eso corta la cadena productiva, genera despidos y nos comemos el stock. Eso sube el precio del alimento en disponibilidad, y genera desabastecimiento de precios cuidados. Además puede haber cortes de energía, falta de transporte público y demás”.\nEl kirchnerismo más duro tiene una actitud totalmente irresponsable.\n“El acuerdo, que nosotros no votamos porque votamos el endeudamiento, es muy malo y va a traer consecuencias graves. Eso hay que sumarlo al descalabro de la situación económica. Tendremos consecuencias graves, fruto de que la matriz económica fue revertida por este gobierno”, comentó Milman.\n“A todo esto hay que sumarle que lo único que se le ocurre al gobierno es meterle la mano en el bolsillo al campo”, añadió.\nHacen falta muchos dólares para tener gas este invierno, que además será más crudo por el efecto de La Niña.\nRespecto a la situación internacional con la invasión a Ucrania, Milamn expresó que “han subido los commodities; pero en el mejor de los casos hay equilibrio cero entre la exportación de alimentos y la importación de gas, cuando podríamos tener un supéravit”.\nSobre la propuesta de algunos diputados liberales de dolarizar la economía, el referente de Juntos por el Cambio explicó que “ya ha pasado quedarse sin moneda durante la convertibilidad y vimos cómo quedó eso. Los argentinos no creemos en el peso, creo que es momento de pensar una nueva moneda. Pero dolarizar sin generar equilibrio fiscal no funciona”.\nPor último, habló sobre las versiones que posicionan a Patricia Bullrich como potencial candidata a presidenta, y deslizó que “para Patricia y para nosotros es prematuro discutir candidaturas presidenciales. En Argentina pasa esto, las noticias se consumen a una velocidad increíble. Tuvimos elecciones en noviembre, y estamos en marzo, pasaron escasos 4 meses”."
        },
        {
            "newscast": "CNN Español",
            "title": "¿Cuál es el escenario para Boric tras el rechazo a la nueva ...",
            "description": "",
            "category": "The site does not provide a category",
            "date": "5 Sep 2022",
            "image_link": "not found initially",
            "author": "not found initially",
            "link": "https://cnnespanol.cnn.com/2022/09/05/escenario-boric-rechazo-nueva-constitucion-chile-orix",
            "content": "(CNN Español) – Chile rechazó el borrador de la nueva Constitución redactada por la Convención Constitucional y apoyada por el gobierno del presidente Boric: el 62% de los electores votaron en contra en el plebiscito “de salida” para el proceso iniciado en 2019, cuando en medio de un “estallido social”, los partidos políticos firmaron un Acuerdo de Paz que incluía la reforma como uno de sus pilares.\nSolo el 38% votó a favor del nuevo texto, según el Servicio Electoral de Chile —el “rechazo” ganó además en todas las regiones—, y en consecuencia la actual Constitución escrita y aprobada durante la dictadura de Augusto Pinochet, quien gobernó Chile con puño de hierro de 1973 a 1990, seguirá vigente.\nResumen del plebiscito constitucional de Chile 2022: ganó el “rechazo”\nEl resultado abrió numerosos interrogantes sobre el futuro de Chile, que se ha quedado sin la herramienta con la que se había puesto fin a las protestas pidiendo reforma y la violencia de 2019, y el presidente Gabriel Boric, quien asumió en marzo y ha sido un defensor del proceso constituyente.\n“Hoy ha hablado el pueblo de Chile y lo ha hecho de manera fuerte y clara. Nos ha entregado dos mensajes: el primero, es que quiere y valora a su democracia, que confía en ella para superar las diferencias y avanzar”, dijo Boric este domingo en un discurso televisado. “El segundo mensaje del pueblo chileno es que no quedó satisfecho con la propuesta de Constitución que la Convención le presentó a Chile y por ende ha decidido rechazarla de manera clara en las urnas”.\n¿Qué sigue ahora Boric y para los chilenos?\n¿Un nueva Convención Constitucional?\nDe acuerdo a lo establecido en el capítulo XV de la Constitución actual, que se reformó a partir del Acuerdo por la Paz Social y la Nueva Constitución del 15 de noviembre del 2019, “si la cuestión planteada a la ciudadanía en el plebiscito ratificatorio fuere rechazada, continuará vigente la presente Constitución”.\nLongobardi: el plebiscito en Chile fue \"una solución civilizada y democrática a una convulsión\"\n02:12\nEsto es lo que está escrito. Sin embargo, el presidente Boric dijo en julio que si el nuevo texto era rechazado, apostaría por que haya otro proceso constituyente.\n“De ganar la alternativa ‘Rechazo’ (la nueva Constitución), lo que va a pasar es que vamos a tener que prolongar este proceso por un año y medio más (…) Tiene que haber un nuevo proceso constituyente”, señaló en una entrevista al canal local Chilevisión. “Va a tener que discutirse todo de nuevo, a partir de cero”, sostuvo.\nLo propuesto por Boric parecería contar con el respaldo de la ciudadanía, según una encuesta de opinión pública y temáticas de relevancia social de la encuestadora Activa. Los resultados de la medición mensual Pulso Ciudadano de julio dicen que en caso de que sea rechazada la propuesta de nueva Constitución, un 62,8% preferiría iniciar un nuevo proceso constitucional, mientras que un 31,8% se inclina por mantener la actual.\nEl mismo Boric dijo este domingo que que el resultado del plebiscito “exige a nuestras instituciones y actores políticos que trabajemos con más empeño, con más diálogo, con más respeto y cariño hasta a arribar a una propuesta que nos interprete a todos, que de confianza, que nos una como país”.\nPor su parte, el senador y presidente de Revolución Democrática (RD), parte de la coalición de gobierno Apruebo Dignidad, Juan Ignacio Latorre, leyó una serie de compromisos firmados por los partidos del oficialismo en la que acordaron que “el proceso constitucional no ha terminado y el llamado del plebiscito de octubre de 2020 debe continuar de manera firme y decidida, en el marco del proceso convencional que ha mandatado el pueblo de Chile”.\n¿Cómo llega al plebiscito el electorado chileno tras el estallido social de 2019?\n06:18\n“Comprometemos nuestra decisión y convicción en continuar ese camino bajo el liderazgo del presidente Gabriel Boric que debe encabezar este mandato institucional para que Chile tenga una nueva Constitución nacida en democracia, cuyo pilar debe ser un estado social y democrático de derechos”, agregó.\nQué sigue para Boric\nBoric nació en 1986, estudió Derecho y fue diputado por la Región de Magallanes y Antártica Chilena desde el año 2014, de acuerdo con su propia reseña bibliográfica, antes de ganar las elecciones presidenciales en segunda vuelta en 2022 y por la coalición Apruebo Dignidad.\nFue presidente de la Federación de Estudiantes de la Universidad de Chile (FECH), sucediendo a Camila Vallejos, y lideró las protestas estudiantiles de 2011 que pedían mayor acceso a la educación.\nEn ese rol, fue parte del “Acuerdo por la Paz Social y la Nueva Constitución”, en el contexto del “estallido social” de 2019, y su figura política ha estado fuertemente ligada al movimiento para reformar la Constitución de Pinochet.\nLa propuesta de Boric, según sus propias palabras, nace de la lucha social. Además, ha dicho que su eje programático está compuesto por la descentralización, el feminismo, la crisis climática y lo que él llama un sistema de trabajo digno, muchas de las cuestiones que fueron incorporadas en el borrador de la nueva Constitución, finalmente rechazada.\n“El gobierno estaba (…) señalando que una nueva constitución para Chile es una condición fundamental incluso para el desarrollo de su propio programa”, dijo José Viacava Gatica, académico en la Facultad de Gobierno de la Universidad de Chile, en Café CNN.\n“La derrota del día de ayer deja al gobierno con una situación compleja, donde rápidamente va a tener que dejar de lamentarse y pasar a la parte proactiva, liderando acuerdos, estableciendo un nuevo borde de acción y sobre todo colocando un plan de certidumbre política hacia el futuro”.\n“Quizás una de las grandes lecciones que debemos extraer es que no podemos mantener un proceso permanente de convención constitucional. Aquí hay algunos que plantean que esto tiene que rápidamente quedar resuelto en los próximos meses, un año más parecería un tiempo extraordinariamente largo provocando incertidumbre en la vida y en los mercados”, concluyó.\nCon información de Rocío Muñoz-Ledo, Taylor Barnes, Jorge Engels, Jack Guy, Christopher Ulloa y Germán Padinger."
        },
        {
            "newscast": "CNN Español",
            "title": "¿Qué se vota en el plebiscito del 4 de septiembre en Chile?",
            "description": "",
            "category": "The site does not provide a category",
            "date": "3 Sep 2022",
            "image_link": "not found initially",
            "author": "not found initially",
            "link": "https://cnnespanol.cnn.com/2022/09/03/que-se-vota-4-septiembre-chile-plebiscito-constitucion-orix",
            "content": "(CNN Español) – Casi tres años después del “estallido social” en las calles de Chile, que llevó a un referéndum para cambiar la constitución, la Convención Constitucional produjo en julio el borrador de una nueva Constitución y los chilenos tendrán que decidir ahora y en un Plebiscito Nacional si aprueban el nuevo texto.\nMucho ha pasado en este tiempo, desde las masivas protestas de 2019 al Acuerdo por la Paz Social —que incluía el llamado a realizar un plebisicito para reformar la Constitución— y finalmente un cambio de gobierno tras la victoria de Gabriel Boric en las elecciones presidenciales. En este contexto, Chile se acerca a unas elecciones históricas que podrían significar —si triunfa el “Apruebo”— un profundo impacto en el futuro del país. Las encuestas, sin embargo, apuntan a un rechazo al texto.\nAsí es el borrador de la nueva Constitución de Chile: ¿cuáles son las diferencias con la actual?\nLa nueva Constitución que se somete a votación registra numerosos cambios, actualizaciones y también continuidades con el texto anterior, que intentan dar cuenta de las tensiones sociales en Chile que llevaron a las protestas conocidas como “estallido social”, y de décadas de debate por la influencia de la dictadura del general Augusto Pinochet, que gobernó el país entre 1973 y 1990.\nProgramas de salud y sociales de Boric preocupan a economistas ante la histórica inflación en Chile\n03:32\nEn su primer artículo, establece que “Chile es un Estado social y democrático de derecho. Es plurinacional, intercultural, regional y ecológico”. Puedes leer más aquí sobre los 10 pilares del proyecto.\n¿Qué se vota este domingo 4 de septiembre en Chile?\nDe acuerdo con el Servicio Electoral de Chile (Servel), este Plebiscito Constitucional es la última etapa del proceso iniciado en 2020, cuando otro Plebiscito Nacional tuvo lugar para decidir si se conformaría o no —triunfó el “Sí” con un apoyo del 78%— una Convención Constitucional para cambiar la actual Constitución Política de Chile, aprobada en 1980 en tiempos de la dictadura de Pinochet.\nTodo lo que necesitas saber sobre la Convención Constitucional en Chile\nEn concreto, los chilenos están llamados el domingo 4 de septiembre a votar si aprueban o rechazan el borrador de la nueva Constitución preparado por la Convención Constitucional.\n¿Es obligatorio votar?\nA diferencia de las elecciones presidenciales y legislativas en Chile, en las que el voto es opcional, la participación en este plebicisto —también conocido como “de salida” por estar al final de proceso— es obligatoria para todos los que tengan domicilio electoral en el país y habrá multas para quienes no se presenten a votar.\nEl Padrón Electoral Definitivo para puede consultarse aquí. Según Servel, hay 15.173.857 electores habilitados a votar, de una población total cercana a los 20 millones.\n¿Por qué un sector de la población chilena rechaza una nueva constitución?, un analista lo explica\n03:25\n¿Qué se pregunta a los votantes?\nEl plebiscisto presenta la siguiente pregunta escrita en la cédula electoral: “¿Aprueba usted el texto de Nueva Constitución propuesto por la Convención Constitucional?”.\nLas respuestas posibles son “Apruebo” o “Rechazo”, que figuran en la misma cédula, debajo de la pregunta, para que el elector haga su elección.\n¿Cuáles son los próximos pasos?\nEl jueves 1 de septiembre, a la medianoche, se terminó la etapa de propaganda electoral, de acuerdo con Servel, y a partir de la primera hora del 2 de septiembre se prohibió las manifestaciones o reuniones públicas de carácter electoral.\nEl domingo 4 de septiembre tiene lugar el Plebiscito Nacional, invocando el artículo 142 de la actual Constitución y el decreto 2078 de 2022. El horario de votación en Chile será de 8:00 am a 6:00 pm (hora local y ET).\nLos resultados parciales y finales se publicarán ese mismo 4 de septiembre en el sitio de Servel, a medida que estén disponibles tras el cierre de las urnas.\nAntes del 7 de octubre, el presidente y el congreso de Chile deberán serán informados del resultado final y oficial del Plebiscito Nacional.\nChile tiene el texto final de nueva Carta Magna. ¿Qué sigue en el proceso para nueva Constitución?\nOther\nChile tiene el texto final de nueva Carta Magna. ¿Qué sigue en el proceso para nueva Constitución?\n03:27\n¿Qué pasa si gana el “Apruebo”?\nEl texto producido por la Convención Constitucional se convertirá en la nueva Constitución de Chile, derogando a la actual. En el futuro podrá ser sometida a reformas.\n¿Qué ocurre su gana el “Rechazo”?\nEn este caso, si el proyecto producido por la Convención Constitucional es rechazado en el plebiscito, seguirá vigente el actual texto.\n¿Qué decían las encuestas?\nDe acuerdo con una encuesta de la consultora Cadem, un 46% del electorado es partidario del “Rechazo”, mientras que el 38% es partidario del “Apruebo”, con un 16% de indecisos. De continuar esta tendencia, Cadem estima que un 55% rechazaría el texto constitucional y un 45% lo aprobaría el próximo 4 de septiembre..\nLa consulta se realizó entre el 10 y el 12 de agosto con una muestra de 1.015 casos. El margen de error es de +/- 3%, con un 95% de confianza.\nPor otro lado, una encuesta de la consultora Activa arrojó que un 44,4% apoyaba el “Rechazo” y un 33,9% el “Apruebo”, con 15,9% de indecisos, 3,1% de voto en blanco y un 2,7% de personas que no pensaban votar. Las proyecciones de Activa apuntan a un resultado en el que el 56,7% del electorado votaría por el “Rechazo” y un 43,3% por el “Apruebo”.\nActiva también proyecta que entre el 60,9% y el 67,3% del electorado irá a votar el 4 de septiembre, lo que representa entre 9.181.663 y 10.146.567 electores, de los poco más de 15 millones habilitados.\nEn este caso, la encuesta también se realizó entre el 10 y 12 de agosto con 1.514 entrevista en forma online, y cuenta con un margen de error de +/- 2,5% y un 95% de confianza."
        },
        {
            "newscast": "CNN Español",
            "title": "Las protestas en Cuba y el recuerdo del \"Maleconazo\"",
            "description": "",
            "category": "The site does not provide a category",
            "date": "13 Jul 2021",
            "image_link": "not found initially",
            "author": "not found initially",
            "link": "https://cnnespanol.cnn.com/2021/07/13/protestas-cuba-maleconazo-1994-orix",
            "content": "(CNN Español) – Cuba vivió el domingo una jornada de inéditas protestas, en la que miles de ciudadanos salieron a las calles para protestar por la falta de libertad y la difícil situación económica. Todo, en medio de un incremento en los contagios de covid-19.\nLas manifestaciones se dieron en La Habana y San Antonio de los Baños, según pudo constatar CNN, y en otros puntos de Cuba de acuerdo con videos subidos a las redes sociales parecían mostrar otras protestas en un puñado de ciudades y pueblos de la isla.\nEl presidente de Cuba, Miguel Díaz-Canel, culpó al gobierno de Estados Unidos por las protestas y dijo que las sanciones comerciales habían creado miseria económica en la isla dirigida por el Partido Comunista.\nPara muchos, las protestas recordaron a lo que ocurrió a principio de los años 90, durante el denominado “período especial”.\nEn esta imagen de archivo del 7 de septiembre de 1994, la gente se concentra en una calle de La Habana alrededor de una gran balsa que luego utilizarán algunas personas para abandonar el país rumbo a EE.UU. AFP via Getty Images\nCorría el 5 de agosto de 1994 cuando cientos de personas salieron a marchar por el Malecón de La Habana en lo que, en ese momento, fue el acto de protesta más masivo contra el entonces gobierno de Fidel Castro desde 1959.\nEstas protestas fueron más problemáticas para el gobierno que el \"Maleconazo\". Escucha por qué\n01:36\n“Cuba, que ya sufría problemas económicos pese a los subsidios soviéticos, vio cómo su situación se agravaba a partir de 1991 tras el colapso de la Unión Soviética. Según algunas fuentes, las importaciones y exportaciones cayeron un 80% y el producto interno bruto se redujo en más de un 30%”, explicó en CNN el periodista Arthur Brice, que nació en Cuba y vive en la Florida, desde donde colabora con esta cadena.\n“Este Período Especial en Tiempo de Paz, como lo llamaban los cubanos, duró toda la década y Cuba siguió con dificultades bien entrado el nuevo siglo”, añade.\nCNN consultó con algunos especialistas respecto a las similitudes y diferencias entre aquellos sucesos de 1994 y los ocurridos el domingo y cuál puede ser la continuidad de los reclamos que enfrenta el gobierno cubano.\n\"Libertad\" es una canción con un mensaje de apoyo, los exiliados estamos pendientes del pueblo cubano, dice Emilio Estefan\n02:48\nProcesos “completamente diferentes”\nSebastián Arcos es licenciado en Relaciones Internacionales y director asociado del Instituto de Investigaciones Cubanas de la Universidad Internacional de Florida. Según le dijo a CNN, ambos hechos “son procesos completamente diferentes en términos de magnitud”.\n“En los años 90 fue una explosión puntual en La Habana, empujada por la idea de escape del país. Y lo del domingo fue completamente diferente. Es el principio del fin del régimen cubano. Cuando la gente se tira a la calle, el régimen perdió”, analizó.\nSegún el especialista, actualmente existe en el pueblo de Cuba “una cuestión de legitimidad” respecto del gobierno. Y lo comparó con el que sustentaba Fidel Castro, “legitimado por los hechos de 1959, la revolución, etcétera”.\n“Hoy el cubano de a pie no concibe el poder en el gobierno”, subraya Arcos a CNN.\nLos desafíos que enfrenta EE.UU. por las protestas en Cuba\nOther\nLos desafíos que enfrenta EE.UU. por las protestas en Cuba\n01:19\nEn 1994, en medio de la revuelta el propio Fidel Castro se hizo presente en el Malecón, pero para cuando llegó las fuerzas policiales ya habían controlado la situación.\nAquella vez, la solución fue empujada por la apertura de la posibilidad de que quienes querían salir de Cuba, así lo hicieran. “Lo de 1994 estuvo empujado por la idea de escape del país, de irse de Cuba”, subraya Arcos.\nRespecto de si la salida al actual conflicto en la isla puede ser similar a lo que ocurrió en 1994, Arcos cree que la única manera es “que se aplaque con represión como se hizo en Tiananmen”.\nEn 1989, después de varias semanas de manifestaciones, las tropas chinas entraron en la plaza Tiananmen el 4 de junio y dispararon contra civiles. Las estimaciones del número de muertos oscilan entre varios cientos y miles. Se ha estimado que hasta 10.000 personas fueron arrestadas durante y después de las protestas.\nSin embargo, Arcos aclara que “la represión brutal que se vio el domingo no llega a ese nivel”.\nDe todas formas, insiste con que puede ser el principio del fin del régimen cubano.\n“La crisis de Cuba no tiene solución. El cubano de a pie ha perdido fe en la legitimidad del gobierno. No tiene fe en la capacidad del régimen de reformarse. Esa esperanza, que alguna vez estuvo, se fue, no existe más. Y la posibilidad de que otro país salve a Cuba tampoco existe”, afirmó.\nUna nueva generación que quiere “el final del régimen”\nOtro de los especialistas consultados por CNN es Frank Calzón, ex director ejecutivo del Centro para Cuba Libre. El politólogo coincidió en marcar las diferencias entre el denominado “Maleconazo” y lo que ocurrió el último domingo.\n“Son contextos muy diferentes y algunos comentaristas no están al tanto de eso. En 1994, el llamado Maleconazo fue protagonizado por gente relativamente joven que salió a las calles de La Habana a gritar en contra del régimen. Fidel se apareció en el malecón con la Policía y controló las protestas. Hubo una apertura para que los que quisieran irse de Cuba se fueran, y la gente comenzó a armar sus balsas en las mismas calles. Fidel Castro siempre utilizó la cuestión de la inmigración ilegal para conseguir cosas de EE.UU.”, le dijo a CNN.\nEn ese sentido, Calzón explicó que lo que ocurrió el 5 de agosto de 1994 “fue un movimiento de los que querían irse de Cuba”, y lo diferenció con las protestas que sufrió el gobierno de Miguel Díaz-Canel.\n“Hay un cambio fundamental: el movimiento de hoy no es para huir del país. Además, estas protestas son completamente espontáneas. No es que están impulsadas desde el exilio. El poder de convocatoria lo tienen los jóvenes”, le dijo a CNN.\nAdemás, marcó dos hechos como cruciales para el cambio de época: la muerte de Fidel Castro en 2016 y la llegada de internet a la isla.\n“Internet abre la información, no solo de afuera hacia adentro, sino desde la isla hacia el exterior. Hay un renacer de la sociedad civil a pesar de las medidas de restricción del régimen”, dijo Calzón.\nDe hecho, las protestas del domingo se masificaron a partir de imágenes transmitidas por los propios protagonistas, que rápidamente inundaron las redes sociales y fueron parte del material utilizado por los medios de comunicación para difundir lo que ocurría.\nCalzón también mencionó la canción “Patria y vida” (de Yotuel Romero, Gente de Zona, Descemer Bueno, Maykel Osorbo y El Funky) utilizada por los manifestantes y dijo que es “una respuesta a ‘Patria o muerte’ de Fidel Castro”.\n“La oposición se ha movido en el ámbito social. Hay una nueva generación que no quiere ser como el Che ni quiere irse de la isla. Lo que quiere es el final del régimen. El gobierno está muy a la defensiva”, analizó el también activista por los derechos humanos.\nLas protestas más intensas en Cuba en 30 años, ¿por qué son diferentes?\n03:00\nRespecto de la continuidad de las protestas, el especialista resaltó que “la repercusión internacional es mayor” y que “los ojos del mundo están sobre Cuba”.\n“El gobierno de Cuba encara una situación como nunca, agravada por la pandemia. Nadie sabe dónde está la salida. Algunos dicen que es el final del castrismo, pero los procesos políticos no son así. Pero sí estoy convencido de que es el principio del fin del castrismo”, subrayó.\nSegún la Universidad Johns Hopkins, Cuba ha reportado al momento 244.914 casos y 1.579 muertes por covid-19. Pero los números que preocupan son los más recientes: el domingo se registraron 6.923 contagios y 47 muertos, récord para el país desde el inicio de la pandemia. También los casos acumulados en la última semana son récord.\nUna protesta nacional\nUno de los hechos en el que coinciden los especialistas consultados por CNN es el carácter nacional que tuvo la jornada de protesta del domingo.\nSegún Arturo López-Levy, profesor adjunto de política y relaciones internacionales en la Universidad Holy Names en Oakland, California, el reclamo que se inició el domingo “es un hecho sin precedentes, que debería ser un llamado a la conciencia de todas las personas que tienen interés en Cuba, que siguen con preocupación lo que pasa en Cuba”.\nLópez-Levy le dijo a CNN que “hubo una serie de protestas que han abarcado diferentes puntos del país que no tienen precedentes en la historia de la revolución”.\nLa tormenta perfecta: médico cubano habla de crisis humanitaria, política y social en la isla\n01:30\nSi bien recordó que “hubo focos de resistencia armada” en algunos momentos del gobierno castrista, “no se ha encontrado nunca un movimiento que adquiriera una dimensión nacional como ha sido este”.\n“Hay una aparición simultánea de estas protestas a lo largo y ancho del país en muchos lugares. Eso marca una diferencia con la protesta del 5 de agosto de 1994, el llamado ‘Maleconazo’. La principal diferencia es que la actual es una protesta de carácter nacional”, resaltó en diálogo con CNN.\nUna comparación “descabellada”\nPara Eduardo Gamarra, profesor de política internacional en la Universidad Internacional de Florida, “es descabellada la comparación” entre la actual situación en Cuba y lo que ocurrió durante el “período especial”.\nSegún le dijo a CNN, “el paralelismo es superficial, son dos momentos fundamentalmente diferentes. Hoy ya no están los Castro, y es una sociedad a la que ya han abierto y están intentando cerrar. Eso es muy difícil”.\nEl especialista afirmó que “en 1990 la crisis interna generó una enorme flotilla de inmigrantes que llevó a que Clinton tuviera que negociar con ellos, y lejos de aliviarlo eso llevó a intensificar el embargo”. Ese punto, dijo, es el único que puede ser comparable con la actual situación.\nDe hecho, según dijo la Guardia Costera de Estados Unidos a CNN, en el año fiscal 2021 han sido interceptados unos 500 cubanos en el mar intentando llegar a las costas de Florida. En 2019 fueron 313, y en 2018 solo 259.\nUn reclamo inédito\nLas protestas en Cuba son muy inusuales ya que el gobierno no permite ningún tipo de manifestación, y si ocurren son inmediatamente desactivadas. Por eso, el domingo se realizaron numerosos arrestos y la policía disparó gases lacrimógenos para disolver algunas concentraciones.\nMuchos manifestantes gritaron por la “libertad” y pidieron la dimisión de Díaz-Canel. La policía arrestó a varios manifestantes y utilizó gases lacrimógenos para disolver algunas manifestaciones. También se reportaron choques violentos con manifestantes, que lanzaron rocas y dieron vuelta un auto de policía.\nCuba se vuelca a las calles para protestar: esto es lo que exigen los manifestantes\n02:45\nEn esta ocasión las personas se quejaron principalmente de los cortes de electricidad, la escasez de alimentos y del manejo de la pandemia de covid-19 por parte del gobierno, perjudicando a una economía ya muy afectada por las sanciones durante la administración Trump y que depende del turismo, prácticamente desaparecido durante los confinamientos de 2020 para contener al virus.\nLa caída en el turismo, principal fuente de divisas extranjeras del país, ha llevado también a una baja en las importaciones de bienes esenciales, generando escasez.\nEn consecuencia, el número de migrantes cubanos intentando llegar a Estados Unidos se encuentra en su número más alto desde 2017.\nGermán Padinger colaboró con este reporte."
        },
        {
            "newscast": "CNN Español",
            "title": "“Incidentes menores” en Colombia durante jornada de ...",
            "description": "",
            "category": "The site does not provide a category",
            "date": "29 Apr 2022",
            "image_link": "not found initially",
            "author": "not found initially",
            "link": "https://cnnespanol.cnn.com/2022/04/29/colombia-protestas-aniversario-paro-nacional-orix",
            "content": "(CNN Español) – En Colombia, las autoridades difundieron un balance policial de la jornada de protestas que tuvo lugar en el país este 28 de abril, en conmemoración del inicio del paro nacional de 2021.\nSegún el ministro del Interior, Daniel Palacios, este jueves se registraron “incidentes menores que han requerido la intervención por parte de la fuerza pública” en las ciudades de Bogotá, Medellín, Tunja, Popayán y Pereira. En declaraciones desde un puesto de mando nacional, en Bogotá, el funcionario subrayó que “en los incidentes que se han presentado se ha procedido tal como establecen la Constitución y la ley”.\nUn manifestante choca con la policía antidisturbios durante una protesta contra el gobierno del presidente colombiano Iván Duque para conmemorar el primer aniversario de un estallido social, frente a la Universidad Nacional en Bogotá, el 28 de abril de 2022. AFP via Getty Images\nPor su parte, el ministro de Defensa de Colombia, Diego Molano, afirmó que se desplegaron 50.000 policías y 22.000 militares a lo largo del país para atender “los puntos más críticos”. De acuerdo con el funcionario, en el país se registraron unas “130 actividades” y “39 siguen vigentes”.\nEn cuanto al saldo de detenidos durante la jornada, el director general de la Policía Nacional, Jorge Luis Vargas, dijo que se realizaron 47 arrestos, de los cuales 13 fueron en flagrancia.\nVargas destacó que entre los detenidos se encuentra una ciudadana extranjera. Además, indicó que tres policías resultaron lesionados, uno de ellos “de consideración”.\nSegún Molano, “a lo largo de la noche y el día de mañana seguirán los dispositivos de protección establecidos para garantizar la tranquilidad, la libertad y la seguridad de los colombianos”."
        },
        {
            "newscast": "CNN Español",
            "title": "La situación social en los barrios marginales",
            "description": "",
            "category": "The site does not provide a category",
            "date": "10 Apr 2020",
            "image_link": "not found initially",
            "author": "not found initially",
            "link": "https://cnnespanol.cnn.com/radio/2020/04/10/la-situacion-social-en-los-barrios-marginales",
            "content": "(CNN Radio Argentina)– El padre jesuita Rodrigo Zarazaga, quien lidera la iniciativa solidaria “Seamos uno” que busca distribuir un millón de cajas de alimentos y artículos de limpieza en barrios pobres, se mostró “preocupado” por la situación social en el conurbano, aunque minimizó la posibilidad de un estallido social como el del 2001 en el marco de la cuarentena.\n“El fantasma del estallido social recorre el conurbano desde 2001. Desde 2001 para acá cualquier argentino cada vez que ve extrema necesidad inmediatamente ese fantasma nos hiela la sangre porque sabemos que en la desesperación la gente es capaz de llegar a extremos que no quiere”, sostuvo en diálogo con CNN Primera Mañana que conduce Nacho Girón.\nZaragaza dijo que “la gente sabe que después es la principal damnificada” de situaciones de este tipo y señaló: “Me preocupa porque veo que la extrema necesidad y la desesperación nos lleva al abismo, pero también noto que no hay un sector interesado en que esto acontezca”.\n“Noto que actores en el territorio, intendentes, movimientos sociales, todos, entienden que (en) ese abismo difícilmente tendríamos retorno. Me preocupa que la desesperación pueda empujarnos a ese abismo, pero no noto que los actores tengan interés” en un estallido, aseveró.\nSobre su programa de acción solidaria, dijo que nació con la ayuda de un grupo de empresarios y distintos sacerdotes “con un pie en el territorio” de los barrios más pobres de la ciudad de Buenos Aires y el conurbano.\nAllí “está el miedo al coronavirus pero había otro miedo que era una realidad: el hambre”, indicó.\nAñadió que la idea es ayudar no solo a los que “ya venían de una emergencia social sino también a aun montón de emprendedores del bario como peluqueras, peones de taxi o vendedores ambulantes” que vivían al día y hoy no pueden trabajar.\nLa iniciativa, apuntó, busca llegar a un millón de hogares.\nPara el sacerdote, la cuarentena se vive de distintas manera. “Está la cuarentena de Netxlif y la de canal abierto, la del delivery y las que tienen que pedalear para llevarla. Hay lugares donde pedimos el protocolo de higiene pero no tienen agua potable”, indicó.\nFinalmente pidió que quienes estén dispuestos a ayudar a esta causa se contacten a través de la página http://www.seamosuno.com.ar."
        },
        {
            "newscast": "CNN Español",
            "title": "OPINIÓN | El triunfo de la derecha en las elecciones ...",
            "description": "",
            "category": "The site does not provide a category",
            "date": "15 May 2023",
            "image_link": "not found initially",
            "author": "not found initially",
            "link": "https://cnnespanol.cnn.com/2023/05/15/opinion-triunfo-derecha-chile-tendencias-preocupantes",
            "content": "Nota del editor: Jorge G. Castañeda es colaborador de CNN. Fue secretario de Relaciones Exteriores de México de 2000 a 2003. Actualmente es profesor de la Universidad de Nueva York y su libro más reciente, “America Through Foreign Eyes”, fue publicado por Oxford University Press en 2020. Las opiniones expresadas en este comentario son únicamente del autor. Puedes encontrar más artículos de opinión en CNNe.com/opinion.\n(CNN Español) – Las elecciones del domingo 7 de mayo de una nueva Convención Constituyente en Chile arrojaron resultados que han sido ampliamente comentados en medios internacionales. Más allá del nuevo golpe asestado, a pesar suyo, al Gobierno de Gabriel Boric, los números revelan algunas tendencias preocupantes.\nLa ultraderecha, el Partido Republicano del excandidato presidencial Jorge Kast, llegó en primer lugar, con 35 % del voto; junto con la derecha tradicional, el bloque conservador alcanzó 34 escaños (23 para el Partido Republicano y 11 para Chile Seguro) de los 50 en liza, asegurando así un número suficiente para evitar un veto de las fuerzas de izquierda y de centroizquierda.\nLa extrema derecha se impone en nueva elección de constituyentes en Chile\nOtro resultado notable fue el desplome, justamente, de esa centroizquierda, correspondiente a la vieja Concertación, que gobernó el país de 1990 a 2010 (Concertación de Partidos por la Democracia), y que no consiguió ni un solo escaño. Por último, la puesta en práctica -por primera vez- del voto obligatorio y de la inscripción automática, entrañó un número anómalo y sorprendente de votos nulos y blancos: 17 % del total.\nAbundan las explicaciones de cada uno de estos resultados, y de otros más. Es posible que la nueva cantidad de votantes “obligados”, por definición menos politizados que los “voluntarios” de comicios previos, se haya inclinado por la anulación de sus boletas, sobre todo ante una elección que no despertó mayor entusiasmo dentro de la sociedad chilena en su conjunto. Y se antoja verosímil la explicación del éxito de la derecha, extrema y moderada, por parte de un analista chileno, Cristóbal Rovira: si una elección se juega sobre la inmigración y la seguridad, gana la derecha. Son sus temas. Los de izquierda son otros.\nSenador republicano sobre la elección en Chile: Es una evaluación a un gobierno tremendamente impopular como el de Boric\n01:05\nPero tal vez lo más desconcertante de la votación chilena del 7 de mayo reside en otro lado. Una de las narrativas más socorridas sobre la sucesión de acontecimientos en Chile desde 1990 es, más o menos, la siguiente. A partir del fin de la dictadura de Augusto Pinochet, el país fue gobernado, primero, por la Concertación de centroizquierda, luego por un presidente de centroderecha durante dos períodos, y por una presidenta por segunda vez, de una izquierda más pronunciada. Hasta 2019, es decir, por 30 años, imperó en Chile una gran continuidad de políticas y de personas (los últimos 16 años antes de Boric, gobernaron dos presidentes: Michelle Bachelet y Sebastián Piñera). Esas políticas trajeron un crecimiento económico inicialmente considerable, una reducción de la pobreza, una expansión de la clase media, un cierto estancamiento económico posterior y una dolorosa persistencia de la desigualdad. En pocas palabras, un desempeño decente, incluso sobresaliente, comparado con otros países de América Latina, pero sin más. Y una acumulación preocupante de agravios, en materia de salud, educación, vivienda, pensiones.\nEn octubre y noviembre de 2019, debido a un aumento de 30 pesos en el precio del boleto del Metro en Santiago, se produjo el ya famoso estallido social, que a lo largo de un mes incluyó quemas de estaciones del Metro, manifestaciones gigantescas, una represión virulenta y una crisis de consciencia de un amplio espectro de la sociedad. Gritaban los jóvenes: “No fueron 30 pesos, fueron 30 años”. Parte de esta historia es cierta –la continuidad de políticas, un crecimiento insuficiente en promedio, bienes públicos deficientes– y otra es falsa: la desigualdad sí disminuyó, y las causas del estallido encierran una complejidad mayor. Pero mucha gente, dentro y fuera de Chile, aceptó la narrativa descrita.\nDe ella se derivó una segunda interpretación de lo que siguió. En la estela del estallido, la clase política chilena, en parte gracias a la actuación responsable y audaz de la izquierda, y en particular de legisladores como Boric, construyó una salida ejemplar. Buscó diseñar un camino institucional, pacífico, audaz y a la vez sensato, para canalizar el descontento hacia una meta considerada deseable por una buena parte de la sociedad chilena: una nueva Constitución. Esta sustituiría a la carta magna vigente, redactada y “aprobada” por la dictadura en 1980, y reformada bajo la presidencia de Ricardo Lagos en 2005.\nAsí, se dibujaba un círculo virtuoso. El estallido recibía una respuesta política, casi de consenso. El país recibía una nueva constitución, a tono con los enormes cambios económicos, sociales, culturales e internacionales acontecidos desde 1980. Cada uno de estos trazos alimentaba y fortalecía al otro.\nLa primera corroboración del carácter virtuoso de esta solución se produjo con el referéndum de 2020 sobre si era conveniente una nueva constitución: más del 70 % de los votantes respondieron afirmativamente.\nUna segunda vindicación surgió en la elección de los constituyentes: no votó tanta gente, pero los que sí acudieron a las urnas eligieron una asamblea diversa, plural, de renovación de rostros y orígenes, paritaria y refrescante.\nAumenta la compra de armas en Chile por civiles ante una creciente sensación de inseguridad\n04:02\nHasta allí todo era miel sobre hojuelas, y Chile parecía dar un nuevo ejemplo a la región de como recorrer senderos novedosos, imaginativos e institucionales.\nLas cosas comenzaron a descomponerse con la redacción del texto constitucional. Se incorporaron demandas y afirmaciones que correspondían a las exigencias de grupos importantes, anteriormente excluidos, pero que no eran siempre compartidas por los demás componentes de la Asamblea Constituyente. Pueblos originarios, mujeres, sectores LGBTIQ+, ecologistas y otros vieron plasmadas una parte de sus reivindicaciones, pero la sociedad chilena se espantó, y en septiembre de 2022 rechazó la propuesta, con casi 62 % del voto.\nExtraña coincidencia: esa proporción, el llamado “Rechazo”, es casi idéntica a la suma de votos de la derecha y la ultraderecha el pasado 7 de mayo.\nCon la configuración de fuerzas en la nueva convención, parecen presentarse únicamente dos desenlaces. O bien el bloque conservador redacta una nueva carta parecida a la existente, o incluso más orientada hacia la derecha, y esta es de nuevo rechazada por el electorado en el referéndum programado para fin de año. O bien confecciona una propuesta inocua, insulsa, aprobable por todos, pero aplaudida por nadie. En otras palabras, el resultado de los comicios del 7 de mayo parece equivaler a una condena, a un rechazo, en los hechos, al procedimiento mismo, al círculo virtuoso descrito, de canalizar la protesta política y social hacia un destino institucional, de refundación constitucional.\nRedactar una constitución al fragor de una revuelta social aparecía como el mejor de los mundos posibles. Algunos, sin embargo, vaticinaron que la calle y el cónclave constitucional no necesariamente son compatibles; que el calor y el clamor de la protesta no se prestan fácilmente al frío y la calma indispensables para elaborar una nueva norma organizadora de la sociedad, cualquiera que esta sea.\nCiertamente, todavía puede producirse una conclusión feliz de todo este proceso: una constitución renovada sustancialmente, pero razonable a los ojos de una fuerte mayoría de chilenos, y ratificada por ellos a fin de año. No es imposible, pero hoy no parece probable."
        },
        {
            "newscast": "CNN Español",
            "title": "las claves de las elecciones en Chile",
            "description": "",
            "category": "The site does not provide a category",
            "date": "18 Nov 2021",
            "image_link": "not found initially",
            "author": "not found initially",
            "link": "https://cnnespanol.cnn.com/2021/11/18/chile-claves-elecciones-orix",
            "content": "(CNN Español) – Con una Convención Constitucional en marcha, el estado de excepción decretado en varias partes del país debido en parte al conflicto mapuche y el recuerdo aún fresco de las manifestaciones masivas de 2019, Chile elegirá este domingo un nuevo presidente para transitar este difícil camino y legisladores para renovar el Congreso en una época de cambios.\nLa primera vuelta tiene lugar el 21 de noviembre, y si no se cumplen las condiciones mínimas para elegir los cargos, habrá una segunda vuelta el 19 de diciembre de 2021. El jueves 18 de noviembre, cuatro días antes, concluyó la propaganda electoral.\nLos indecisos, pieza clave en las elecciones de Chile: ¿quiénes son y cómo podrían afectar el resultado?\n¿Quiénes compiten y cómo llega Chile a estas elecciones? A continuación, las claves principales.\n¿Qué se elige en estas elecciones en Chile?\nLos chilenos acuden a las urnas para elegir a un nuevo presidente, senadores y diputados para el Congreso Nacional de Chile y consejeros regionales.\n\"Nos quemaron todas nuestras cosas y perdimos todo\", dice migrante peruano en Chile\n02:56\nEn el caso de las elecciones presidenciales, hay siete candidatos registrados:\nSebastián Sichel Ramírez, Pacto Chile Vamos\nGabriel Boric Font, Pacto Apruebo Dignidad\nJosé Antonio Kast Rist, Partido Republicano de Chile\nFranco Parisi Fernández, Partido de la Gente\nMarco Enríquez-Ominami Gumucio, Partido Progresistas de Chile\nYasna Provoste Campillay, Partido Demócrata Cristiano\nEduardo Artés Brichetti, Partido Unión Patriótica\nDe acuerdo con la actual Constitución de Chile, se convertirá en presidente quien obtenga la mayoría absoluta de los votos. Si esto no ocurre, los dos candidatos que hayan obtenido la mayor cantidad de votos deberán competir en una segunda vuelta.\nTambién habrá elecciones para el Congreso Nacional de Chile. En el caso de la Cámara de Diputados, cuyos miembros tienen mandatos de cuatro años, se renovará la totalidad de los escaños.\nElecciones de Chile 2021: ¿estoy habilitado en el padrón electoral?, ¿dónde me toca votar?\nEn la Cámara de Senadores, en tanto, sólo se renovará una parte de sus miembros —con mandatos de ocho años— pertenecientes a las jurisdicciones de Antofagasta, Coquimbo, O’Higgins, Ñuble, Biobío, Los Ríos, Los Lagos, Magallanes y Metropolitana.\nClaves para entender el conflicto mapuche en Argentina y Chile\nEse mismo día también se elegirán consejeros regionales pertenecientes a los 16 consejos regionales —órganos con funciones normativas, resolutivas y fiscalizadoras, según la ley 19.175—.\n¿Cuáles son los principales candidatos a la presidencia?\nEl sucesor o sucesora de Sebastián Piñera, actual presidente de Chile, no está aún claro, pero las encuestas han estado mostrando algunas primeras tendencias.\nEl ultraderechista José Antonio Kast, simpatizante de Pinochet, gana apoyo para las elecciones presidenciales\n03:15\nDe acuerdo con la ultima consulta publicada por Plaza Pública Cadem el 5 de noviembre, los candidatos José Kast, del partido Partido Republicano de Chile, y Gabriel Boric, del Pacto Apruebo Dignidad, lideran las intenciones de voto con el 25% y 19%, respectivamente. En tercer lugar aparece Franco Parisi, del Partido de la Gente, con el 10%.\nLos indecisos llegan al 22% y se han convertido en un factor clave en el contexto de un electorado tan dividido, generando dudas sobre las diferentes proyecciones dado que podrían incluso generar un resultado por fuera de Kast y Boric.\nTambién será importante el nivel de participación. Desde que Chile hizo el volto volunatario mediante la ley 20.568, la participación en elecciones presidenciales ha sido del 49,13% en 2013 y del 46,64% en 2017, según las cifras oficiales.\nTodo lo que necesitas saber sobre la Convención Constitucional en Chile\nLa encuesta de Plaza Pública Cadem fue realizada entre el 2 y el 4 de noviembre mediante llamadas telefónicas a celulares, y se consultaron 1.010 personas mayores de 18 años, con un margen de error de 3,1 puntos porcentuales, de acuerdo con su metodología.\nMientras que un estudio de la consultora Activa/Pulso Ciudadano realizado también a comienzos de noviembre, ofreció estos resultados: 21,7% para Kast y 17,7% para Boric, aunque registra a Yasna Provoste en tercer lugar, con el 10,9%, y un número de indecisos que asciende a 14,5%.\nEn este caso, Activa/Pulso Ciudadano consultó a 2.352 personas mayores de 18 años a través de entrevistas en línea entre el 2 y 5 de noviembre de 2021, con un margen de error de 2%, de acuerdo con la metodología publicada.\nEstos números están lejos del 50% + 1 que exige la actual Constitución, por lo cual, de confirmarse, llevarían a una posible segunda vuelta entre Kast y Boric.\nAl respecto, Cadem registra una preferencia de Kast (44%) sobre Boric (40%), mientras que Activa registra una preferencia por Boric (42,9%) sobre Kast (36,8%).\nLos favoritos, José Kast y Gabriel Boric\nKast nació en 1966 y es abogado. Pertenece a una familia ligada a la política y fue diputado por la Región Metropolitana entre 2002 y 2018 y anteriormente concejal de Buin, acuerdo con la reseña bibliográfica del Congreso Nacional de Chile. Ya había participado en las elecciones presidenciales de 2017, cuando obtuvo el 7,93% de los votos.\nEs simpatizante de Pinochet y uno de los fundadores del Partido Republicano de Chile, una nueva fuerza política de ultraderecha, y anteriormente militó en la Unión Demócrata Independiente, opositora a la Concertación de Partidos por la Democracia que gobernó Chile tras el fin de la dictadura de Augusto Pinochet.\nEntre algunas de sus propuestas se encuentra construir una zanja en la frontera para evitar la llegada de migrantes y retirar a Chile de la ONU, además de describirse en contra de la adopción por parejas del mismo sexo y el derecho al aborto.\nLa propuesta de la extrema derecha en Chile para detener la inmigración\n00:57\nMientras que Boric nació en 1986, estudió Derecho y ha sido diputado por la Región de Magallanes y Antártica Chilena desde el año 2014, de acuerdo con su propia reseña bibliográfica. Fue presidente de la Federación de Estudiantes de la Universidad de Chile (FECH), sucediendo a Camila Vallejos, y lideró las protestas estudiantiles de 2011 que pedían mayor acceso a la educación.\nBoric también participó en la firma del “Acuerdo por la Paz Social y la Nueva Constitución”, en el contexto del “estallido social” de 2019.\nPertenece a Convergencia Social, un partido político de izquierda vinculado al Frente Amplio, y tras las elecciones primarias, en julio de 2021, se convirtió en el candidato de la coalición Pacto Apruebo Dignidad.\nNi Kast ni Boric forman parte de las fuerzas tradicionales que han gobernado Chile en las últimas décadas: Nueva Mayoría, de la expresidenta Michelle Bachelet y heredera de la Concertación, y Chile Vamos, del actual presidente Piñera.\n¿Cómo llega Chile a estas elecciones?\nA mediados de octubre Piñera decretó el estado de excepción constitucional de emergencia en las provincias de Biobío y Arauco, en la región del Biobío, al igual que en las provincias de Malleco y Cautín, en la región de La Araucanía, citando como causa a “los graves y reiterados hechos de violencia vinculados al narcotráfico, al terrorismo y al crimen organizado cometidos por grupos armados”.\nLa situación se enmarca, en parte, en el histórico conflicto mapuche, que afecta tanto a Chile como a Argentina, y el cual ha crecido en intensidad en los últimos meses con manifestaciones e incidentes a ambos lados de la frontera.\nEl estado de excepción fue prorrogado dos veces, la última, por otros 15 días, el 9 de noviembre.\nLos violentos incidentes se produjeron durante la jornada en la que miles de personas salieron a la calle para conmemorar los dos años del inicio de las históricas protestas en Chile. Las autoridades confirmaron que hubo dos muertos.Mira en esta galería las imágenes más impactantes de la jornada.\nGetty Images\nFOTOS | Así se vivió en Chile el segundo aniversario de las históricas protestas de 2019\n1 de 10\nPrev\nNext\nEn el país también se vive una crisis en materia migratoria en el norte por el afluente de venezolanos y peruanos, entre otras nacionalidades, que ha dejado numerosos incidentes violentos entre residentes y los migrantes que intentan llegar al país.\nChile, uno de los países más ricos de la región, se enfrenta también a una caída de la economía en 2020 debido a la pandemia de covid-19 —su PIB cayó un 6%, su peor recesión en décadas— y busca el camino a la reactivación.\nAl mismo tiempo, desde el 7 julio está en marcha una Convención Constitucional en Chile, presidida por la activista mapuche Elisa Loncón, para redactar una nueva carta magna que reemplace a la de 1980, adoptada durante la dictadura de Pinochet.\nEl llamado a la redacción de una nueva constitución fue aprobado en 2020 —mediante un plebiscito tras el “Acuerdo por la Paz Social y la Nueva Constitución”— y busca incorporar nuevos derechos y garantías en el texto en un contexto de crisis de legitimidad y conflicto social. El texto final debería estar listo a mediados de 2022.\nEl camino hasta esta Convención Constitucional comenzó, a su vez, con el “estallido social” de 2019, una ola de manifestaciones masivas en Chile por los altos cosos de vida y la desigualdad, que convulsionaron al país luego de se produjeran choques violentos entre manifestantes y la policía —dejando al menos 31 muertos—, tras la cual hubo toque de queda en numerosas regiones y el despliegue de fuerzas armadas en las calles por primera vez en 30 años.\nOtra situación que enmarca estas elecciones es la acusación constitucional contra Piñera, que fue aprobada por la Cámara de Diputados pero no por el Senado, por lo cual no fue destituido.\nLa acusación fue promovida por la oposición tras conocerse en los papeles de Pandora, la investigación periodística internacional sobre paraísos fiscales, que la familia del mandatario vendió su parte en el proyecto de minería Minera Dominga a otro empresario chileno, y que el acuerdo ocurrió en las Islas Vírgenes Británicas.\nPiñera ya había negado anteriormente haber cometido cualquier irregularidad en la compraventa de Minera Dominga."
        },
        {
            "newscast": "CNN Español",
            "title": "Cómo fueron los primeros días de Gabriel Boric ...",
            "description": "",
            "category": "The site does not provide a category",
            "date": "14 Mar 2022",
            "image_link": "not found initially",
            "author": "not found initially",
            "link": "https://cnnespanol.cnn.com/radio/2022/03/14/como-fueron-los-primeros-dias-de-gabriel-boric-como-presidente-de-chile",
            "content": "(CNN Radio Argentina) – Mario Solís, periodista chileno desde Santiago de Chile, dialogó esta mañana en CNN Radio sobre las expectativas del país trasandino tras la asunción presidencial de Gabriel Boric, a la que calificó de “vertiginosa”.\n“Está empezando con bastante fuerza”, dijo en Café con Pepe, el programa conducido por Pepe Gil Vidal.\nSegún relató, la noche previa a su asunción formal, Boric levantó 139 querellas por la Ley de Seguridad del Estado. “Estamos hablando de 139 presos políticos por manifestarse durante el estallido social de 2019 que no tenían ningún registro que los inculpase”.\nEsta primera medida generó un alto grado de molestia en la derecha chilena, que ya anunció que presentará una acusación constitucional contra el flamante presidente y su ministra del interior.\nLuego vino la ceremonia, que contó con una participación multitudinaria y de ahí muchas ceremonias vinculadas a los pueblos originarios, sintetizó.\nSobre las primeras medidas que se espera que tome, aclaró que “hay muchas cosas que están en veremos porque se está redactando la Constitución Nacional”.\nEntre ellas figura la opción de reducir cargos públicos, concretamente eliminar el Senado, aunque dijo que ese artículo no está prosperando pero sí se está conversando.\n“En este momento el panorama es incierto”, señaló, porque más allá de las expectativas que genera Boric, la nueva Constitución tiene que ser ratificada en un plebiscito obligatorio. “Si no se ratifica, seguirán manejándose con la de Augusto Pinochet”, precisó.\nEsto significa que el presidente va a tener muy limitado su campo de acción porque la Constitución del 80 establecía que el Congreso tiene más poder casi que el presidente en muchos aspectos, puntualizó.\n“Con un Congreso de oposición las esperanzas de Gabriel Boric están en la nueva Constitución, que le puede aumentar las facultades como presidente”, dijo por último."
        },
        {
            "newscast": "CNN Español",
            "title": "Carabineros pide al Ministerio Público citar a Mon Laferte ...",
            "description": "",
            "category": "The site does not provide a category",
            "date": "30 Nov 2019",
            "image_link": "not found initially",
            "author": "not found initially",
            "link": "https://cnnespanol.cnn.com/2019/11/30/alerta-chile-carabineros-solicita-a-ministerio-publico-citar-a-la-cantante-mon-laferte-por-declaraciones-sobre-quema-de-estaciones-del-metro-de-santiago",
            "content": "(CNN Español) – Carabineros de Chile solicitó este sábado a la fiscalía que se cite “a la brevedad” a la cantante Mon Laferte a prestar declaración ante “fiscales que tramitan los procesos sobre incendios en el Metro de Santiago”, de acuerdo con un comunicado publicado en la cuenta de Twitter de la institución.\nEl objetivo, de acuerdo con Carabineros, es que la cantante chilena aporte “todos los antecedentes con que cuentan para formular tales graves imputaciones”.\nEl pedido se da, según el texto, tras las declaraciones de Mon Laferte en una entrevista con la cadena Univisión donde afirmó, refiriéndose a la quema de estaciones del Metro de Santiago durante las protestas, que “hay muchos casos en donde la misma policía y los mismos militares fueron quienes estuvieron incendiando”.\nIncendio de una estación del Metro de Santiago, durante las protestas en Chile el 19 de octubre de 2019. AFP via Getty Images\nCarabineros también anunció que ejercerá “acciones civiles y penales” contra la artista.\nLa cantante por el momento no ha hecho ninguna declaración pública. CNN intentó comunicarse con la casa disquera de la artista para obtener algún comentario relacionado al tema, sin éxito hasta ahora.\nEn el comunicado de Carabineros también se menciona que se ha hecho el mismo pedido al Ministerio Público para que se cite a un abogado que “presta servicios en la Fiscalía Regional de Valparaíso” por comentarios similares a los de la artista.\nDurante los Latin Grammy 2019, a mediados de noviembre, Mon Laferte apareció con el mensaje “En Chile, torturan, violan y matan” escrito en su torso desnudo.\nLa protesta de Mon Laferte durante la alfombra roja de los Latin Grammy. BRIDGET BENNETT/AFP via Getty Images\nEn Chile, las movilizaciones, que comenzaron con un estallido social el 18 de octubre, han dejado al menos 20 personas muertas."
        },
        {
            "newscast": "CNN Español",
            "title": "Así es el borrador de la nueva Constitución de Chile",
            "description": "",
            "category": "The site does not provide a category",
            "date": "29 Aug 2022",
            "image_link": "not found initially",
            "author": "not found initially",
            "link": "https://cnnespanol.cnn.com/2022/08/29/borrador-nueva-constitucion-chile-diferencias-orix",
            "content": "(CNN Español) – Casi tres años después del “estallido social” en las calles de Chile, que llevó a un plebiscito para cambiar la constitución y finalmente a un cambio de gobierno en las últimas elecciones, el país tiene el borrador final de su nueva Constitución, que se someterá a votación el 4 de septiembre.\nEl texto busca reemplazar a la Constitución Política de Chile, promulgada en 1980 en tiempos de la dictadura del general Augusto Pinochet, y fue preparado por la Convención Constitucional surgida del plebiscito de octubre 2020 (cuando el “sí” a la reforma constitucional tuvo un apoyo del 78%), que a su vez fue consecuencia de la ola de protestas violentas en el país y su represión.\nTodo lo que necesitas saber sobre la Convención Constitucional en Chile\nLos chilenos están llamados a votar en apoyo o rechazo de esta nueva Constitución el domingo 4 de septiembre, y ya circula por el país el borrador final, que este lunes la Convención Constitucional entregó al presidente Gabriel Boric.\n“Este 4 de septiembre serán ustedes queridos compatriotas los y las protagonistas de la decisión histórica en torno a nuestra Constitución Política”, dijo Boric en su cuenta de Twitter, llamando luego a los chilenos a leer el borrador antes de la votación. “Que estos dos meses sean una escuela cívica para todos y todas”, agregó.\nEl presidente de Chile, Gabriel Boric, aumentará los impuestos a los altos ingresos y rentas mineras\nOther\nEl presidente de Chile, Gabriel Boric, aumentará los impuestos a los altos ingresos y rentas mineras\n01:29\n“La democracia no es fácil, y más allá de las legítimas diferencias que puedan existir sobre el contenido del texto, hay algo en lo que todos y todas tenemos que estar orgullosos: en el momento de la crisis institucional, política y social más profunda que ha vivido nuestra patria en décadas, chilenas y chilenos optaron por más democracia“, dijo Boric este lunes en un mensaje por televisión.\n¿Cuáles son las características de este nuevo ordenamiento político, y en qué se diferencia con el actual?\nCambios y continuidades\n“En este proyecto de nueva Constitución hay cambios y actualizaciones, y también muchos elementos de continuidad con nuestra tradición republicana y democrática que tanto valoramos”, dijo Boric.\nLe llevó 12 meses a la Convención Constitucional preparar este proyecto de Constitución, que en su borrador final cuenta con 388 artículos organizados en 11 capítulos.\nEn su primer artículo, parte de los principios y disposiciones generales, se establece que “Chile es un Estado social y democrático de derecho. Es plurinacional, intercultural, regional y ecológico”.\nUna imagen de las manifestaciones en Santiago en Noviembre de 2019.\nTambién, que el país “se constituye como una república solidaria”. “Su democracia (de Chile) es inclusiva y paritaria. Reconoce como valores intrínsecos e irrenunciables la dignidad, la libertad, la igualdad sustantiva de los seres humanos y su relación indisoluble con la naturaleza”.\nLos 10 pilares del proyecto y sus diferencias con la actual Constitución\nDe acuerdo con el sitio web oficial de la Convención Constitucional, el borrador está basado en 10 pilares que reúnen “elementos fundamentales y normas más relevantes”. Estas son sus principales disposiciones y las diferencias con el texto actual.\nDemocracia - La nueva Constitución se basa en una democracia donde el poder “reside en el pueblo, por y para el pueblo”, y con atención la transparencia, la igualdad, libertad de pensamiento y de expresión.\nTambién contempla, a diferencia del texto actual, mecanismos de democracia participativa, incluyendo la iniciativa popular de ley y la participación de entidades territoriales y los pueblos y naciones indígenas.\nInclusión - Se entiende que Chile es un Estado plurinacional e intercultural, al mismo tiempo único e indivisible basado en la igualdad y la no discriminación.\nIndígenas mapuches marchan durante una protesta en Curacautín, región de la Araucanía, Chile, el 9 de agosto de 2020. AFP via Getty Images\nPor primera vez el texto constitucional consagra derechos para, entre otros, las mujeres, niños, niñas y adolescentes, personas de los pueblos y naciones indígenas, personas con discapacidad, personas de las diversidades y disidencias sexogenéricas.\nTradición institucional - Con base en la actual división de poderes entre el Ejecutivo, en manos del presidente, y el Congreso de Diputados, el nuevo borrador marca el fin del Senado, reemplazado por la Cámara de las Regiones, donde cada región contará con la misma cantidad de representantes.\nEl nuevo Estado también reconoce sistemas jurídicos de los pueblos indígenas, que coexistirán con el Sistema Nacional de Justicia, demilitariza a las policías y define el rol de las Fuerzas Armadas exclusivamente ante agresiones externas.\nGarantías de derechos - La nueva Constitución consagra derechos esenciales como la salud, la educación, el reconocimiento del trabajo doméstico y de cuidados, el derecho a la vivienda, a la alimentación adecuada, el derecho humano al agua y al saneamiento, y el derecho a vivir en entornos seguros y libres de violencia.\nTambién incluye la paridad y perspectiva de género.\nGabriel Boric, el nuevo presidente de Chile, cumple un mes en el cargo y ya causa polémica con sus posiciones frente a la derecha y la ...\n03:16\nLibertad - De acuerdo con el texto, la convivencia democrática se sustenta en el respeto a las libertades individuales y colectivas, y así consagra, entre otras, la libertad de religión, pensamiento, expresión, enseñanza, y la libertad de emprender y de desarrollar actividades económicas.\nIgualdad de género - Por primera vez, el texto protege el derecho a una vida libre de violencia de género y los derechos sexuales y reproductivos y el derecho a la identidad, y destaca la perspectiva de género en la justicia, y los principios de paridad y representación política paritaria e inclusiva.\nProtección de la naturaleza y el medio ambiente - También por primera vez, el borrador final consagra los derechos de la naturaleza y el deber especial de custodia del Estado sobre los bienes comunes naturales. Contempla además un catálogo de derechos humanos ambientales, como el derecho a un ambiente sano y ecológicamente equilibrado. Y se incluyen normas que otorgan protección a ecosistemas tales como glaciares y humedales.\nEl texto reconoce, de esta forma, la existencia de una crisis climática y ecológica mundial.\nLas regiones - La nueva Constitución considera a Chile como un Estado Regional, cuyas políticas públicas son “pertinentes a las necesidades territoriales, adecuadas a las diversas realidades locales”, reconociendo la autonomía de gobiernos regionales, municipios y otras entidades regionales.\nTambién se establece por primera vez la formación por ley de las Autonomías territoriales indígenas, donde los pueblos y naciones indígenas ejercerán derechos de autonomía, en conformidad con el caracter único e indivisilbe del país.\nProyección a futuro - Al reconocer los desafíos que presentan los avances en ciencia y tecnología, se incorporan el derecho a la participación política digital, a la información, al conocimiento, a la educación y conectividad digital, y a la protección de los datos personales.\nPersonas reunidas el 4 de julio frente al Palacio del ex Congreso Nacional de Chile, que albergó a la Convención Constitucional. Marcelo Hernandez/Getty Images\nTambién se establecen principios de bioética, subordinando los desarrollos científicos y tecnológicos a la la solidaridad, cooperación, responsabilidad y respeto la dignidad humana, la sintiencia de los animales y los derechos de la naturaleza.\nEconomía responsable - En uno de los puntos más debatidos durante la Convención Constitucional, el borrador consagra los principios de responsabilidad fiscal, equidad territorial y el desarrollo armónico con la naturaleza.\nTambién se establece un rol más activo para el Estado, además de “regular, fiscalizar, fomentar y desarrollar actividades económicas”.\nAsí, se consagran la autonomía del Banco Central y y el principio de sostenibilidad fiscal de las finanzas, a la vez que se faculta al Estado a prevenir y sancionar los abusos del mercado y se protegen los derechos de los consumidores.\nCon respecto a la minería, se establece que el Estado tendrá el “dominio absoluto, exclusivo, inalienable e imprescriptible de las minas, independiente de la propiedad sobre los terrenos en que se encuentren situadas”, y que sujetará la exploración y explotación a una legislación que considere su impacto ambiental.\nCon información de Jorge Engels. "
        },
        {
            "newscast": "CNN Español",
            "title": "¿Qué propone el texto del nuevo plebiscito constitucional ...",
            "description": "",
            "category": "The site does not provide a category",
            "date": "17 Dec 2023",
            "image_link": "not found initially",
            "author": "not found initially",
            "link": "https://cnnespanol.cnn.com/2023/12/17/plebiscito-constitucional-2023-chile-que-propone-orix",
            "content": "(CNN Español) – La reforma constitucional en Chile tiene revancha. Este 17 de diciembre, los chilenos irán por segunda vez a las urnas para definir si están a favor o en contra del texto propuesto por el Consejo Constitucional, en un nuevo intento por reemplazar la Constitución actual, que data de 1980, en tiempos de la dictadura de Augusto Pinochet.\nA diferencia de lo ocurrido con el primer proyecto constitucional rechazado por la ciudadanía en septiembre de 2022, el nuevo proyecto fue elaborado por un Consejo Constitucional inclinado hacia la derecha. Sin embargo, de acuerdo con varias encuestas, tampoco parece contar con el visto bueno de una mayoría.\nAntecedentes\nLa idea de una nueva constitución chilena fue uno de los legados del “estallido social” de finales de 2019. Entonces, el presidente de Chile, Sebastián Piñera, convocó un referéndum para octubre de 2020, en el que los chilenos decidieron —triunfó el “Sí” con un apoyo del 78%— la conformación de una Convención Constitucional para cambiar la actual Constitución Política de Chile.\nEn junio de 2021, los chilenos volvieron a votar para elegir a los integrantes de una asamblea constituyente que, por entonces, tuvo una mayoría de izquierda. El texto propuesto, que entonces contó con el apoyo del presidente izquierdista Gabriel Boric, incluía 388 artículos que habrían ampliado derechos sociales, aumentado la regulación ambiental y otorgado al Gobierno una mayor responsabilidad en los programas de bienestar social. También habría brindado plena paridad de género y agregado puestos designados para representantes indígenas.\nSin embargo, con casi el 62% de los votos, la propuesta fue rechazada. Casi inmediatamente después del plebiscito, Boric se comprometió a comenzar un nuevo proceso para seguir con una nueva Constitución, que esta vez contó con el apoyo de los partidos políticos y del Congreso.\nManifestaciones entigubernamentales el 4 de noviembre de 2019, en Chile NurPhoto via Getty Images\n¿Qué propone el nuevo texto? ¿Cuáles son los puntos polémicos?\nAborto e igualdad de género\nLa interrupción voluntaria del embarazo es uno de los puntos más conflictivos de la nueva propuesta, que introduce un matiz con respecto de la Constitución vigente. El texto afirma que “la ley protege la vida de quien está por nacer”, reemplazando por la palabra “quien” el “que” de la formulación original. Además, el texto nombra como “niño” a “todo ser humano menor de dieciocho años de edad” y habilita la “objeción de conciencia”, un mecanismo que podría dificultar el acceso a la práctica.\nSegún Patricio Fernández, periodista, escritor y académico de la Universidad Diego Portales —además de exconstituyente— el texto que se vota este domingo contiene “gestos y detalles” que le abren la puerta a la discusión y eventual derogación de la ley que permite el aborto en tres causales (cuando peligra la vida de la madre, por inviabilidad del feto y en caso de violación). “No es explícito ni literal, pero hay un espacio para la discusión que representa un retroceso”, indicó.\n¿Qué pasa si gana el “a favor” o el “en contra” en el nuevo plebiscito constitucional de Chile?\nAdemás, el nuevo texto incluye lo que suele llamarse la paridad de entrada; es decir, la garantía a la presentación de igual cantidad de candidaturas de mujeres como de hombres. Sin embargo, no asegura la paridad de salida, que garantiza que también los puestos resultantes estén repartidos de manera equilibrada.\nEn un video en el que se pronunció ruidosamente “en contra” del nuevo texto, la expresidenta de Chile, Michelle Bachelet, afirma: “Esta propuesta pone un límite a lo que muchas mujeres han impulsado por décadas, una verdadera protección estatal y un debate amplio sobre temas críticos tales como la igualdad salarial, los derechos reproductivos o la participación igualitaria. Debemos ir más allá, ampliando esos derechos, no limitándolos”.\nDefensores del 'en contra' en el plebiscito de este domingo en Chile se manifiestan en Santiago, el 14 de diciembre de 2023. Anadolu via Getty Images\nMigración\nLa propuesta de Constitución habilita la expulsión de los inmigrantes ilegales, cuando afirma que: “La ley establecerá los casos, procedimientos, formas y condiciones del egreso o expulsión en el menor tiempo posible, según corresponda, de aquellos extranjeros que hayan ingresado al territorio nacional de forma clandestina o por pasos no habilitados, así como de aquellos que hayan cumplido en Chile una pena de presidio efectivo por crímenes o simples delitos”.\nPara Kenneth Bunker, académico de la Facultad de Economía y Gobierno de la Universidad San Sebastián, la inmigración irregular e ilegal registrada en el norte del país y el —según él— consecuente aumento de la delincuencia es otro de los puntos polémicos, “aunque populares”. “En tanto se ha vuelto un problema, muchos chilenos votarán a favor de esta propuesta debido a esta cláusula que plantea la expulsión de los migrantes irregulares”.\nVivienda\nSobre el acceso a la vivienda, el nuevo texto afirma la promoción de “acciones tendientes a la satisfacción progresiva de este derecho, con referencia de acceso a la vivienda propia”, aunque introduce una novedad: por primera vez, se elimina el pago de impuestos y contribuciones sobre la vivienda. “El inmueble destinado a la vivienda principal del propietario, sea que la habite solo o con su familia, en su caso, estará exento de toda contribución e impuesto territorial”.\nFrancisco Vidal, exministro de Defensa Nacional (2009-2010), asegura que apenas un 23% de los chilenos de mayores ingresos están alcanzados actualmente por este impuesto. “Chile es un país muy segregado territorialmente por lo que las comunas se financian de forma solidaria. Quitar el impuesto a la vivienda significa desfinanciar al resto de las comunas”, explicó a CNN.\nEl ministro de Hacienda actual, Mario Marcel, afirmó en septiembre de este año que “el 50% de la recaudación de impuesto patrimonial viene de las comunas de Las Condes, Lo Barnechea, La Reina, Ñuñoa, son todas del barrio alto de Santiago”, para argumentar que se trata de un impuesto progresivo.\nUna mujer con el cartel de \"a favor\" en el plebiscito constitucional de este domingo, se manifiesta en Santiago, Chile, el 14 de diciembre de 2023. Anadolu via Getty Images\nPueblos originarios\nEl texto propuesto para la nueva Constitución reconoce a los pueblos indígenas, y afirma que “respetará y promoverá sus derechos individuales y colectivos”. También consagra la “interculturalidad como un valor de la diversidad étnica y cultural del país”.\nSin embargo, aclara que los reconoce “como parte de la Nación chilena, que es una e indivisible”, en referencia al conflicto mapuche en el sur del país y a las demandas de carácter nacional de esa comunidad. Además, a lo largo del texto hay una serie de menciones al terrorismo, al que declara “en cualquiera de sus formas (…) contrario a los derechos humanos y a la seguridad de la Nación”, además de reconocer “especialmente a las víctimas de terrorismo”.\nSalud, educación y pensiones\nTanto en materia de salud, como de educación y pensiones, el nuevo texto no introduce mayores cambios al respecto de la Constitución vigente y sostiene un esquema mixto. Sus críticos afirman que así se “institucionaliza” un sistema de fuerte fragmentación social.\nEn el caso del sistema de salud, el mismo se divide en un sistema público —que abarca al 83% de la población— con grandes deficiencias y listas de espera de hasta dos millones de personas; y el sistema privado, de gran nivel pero en el que se atiende apenas un 17% de la población.\nEn el caso de la Educación, el esquema se repite, con apenas un 9% de la población accediendo al sistema privado, y un 91% relegado a un sistema público con muchos problemas. En relación con las pensiones y jubilaciones, se refuerza el sistema actual y queda descartada la posibilidad de un sistema de reparto.\n¿Qué implican los cambios propuestos?\nDespués del rechazo en 2022 de la Constitución progresista, son muchas las interrogantes que se abren con respecto de la realidad que podría dejar planteada el nuevo texto, cuyo borrador fue impulsado por la extrema derecha, representada en el excandidato presidencial José Antonio Kast. Para algunos, sin embargo, no se introducen cambios tan significativos al respecto de la Constitución vigente.\nEs el caso de Bunker, “si se compara con la primera propuesta que los chilenos rechazaron, esta es mucho más moderada. En el fondo, mantiene mucho de lo que funciona y agrega algunas cosas que le daría más estabilidad al país y que lo harían más robusto institucionalmente. Fue escrita por la derecha, y es imposible desvincular a quién escribe de la obra misma, pero también está escrita a partir del consenso de varias partes, y dentro de un marco político y legal de acuerdos. Entonces, tanto la Constitución actual como la propuesta son bastantes moderadas con respecto a la que pudo haber sido, y de esa forma la estructura del país no debería cambiar tanto”.\nUna persona mira la televisión donde puede verse un video de la campaña \"en contra\" de cara al plebiscito de este domingo en Chila. Anadolu via Getty Images\nPatricio Fernández coincide con que los cambios no son tan radicales, pero desde la perspectiva contraria. Para él, en caso de triunfar la opción “a favor” se establece una institucionalidad reaccionaria ratificada de manera democrática. “Lo que a mi más me frustra es que una Constitución debería abordar los temas del futuro como el cambio climático, los derechos de las mujeres, las diversidades culturales y los pueblos originarios, entre otros. Sin embargo, lejos de avanzar, son tratados con una óptica temerosa, cuando no, retardataria. Lo que creíamos que sería un paso adelante significativo, queda muy mermado frente a un fortalecimiento de la estructura neoliberal”.\nEl exministro Francisco Vidal sí cree que el proyecto introduciría cambios significativos: “En caso de aprobarse este texto, se afirmaría con mayor radicalidad la Constitución de Pinochet del 80, por la vía de profundizar el modelo neoliberal. Es una oportunidad de la derecha para democráticamente legitimar ese camino”.\nPara él, y en esto coincide Bunker, es poco lo que queda de la Constitución de 1980, “hiperreformada”: “Solo queda una orientación neoliberal que se expresa en materia de salud y educación”.\n“En el fondo, lo que está en debate hoy en día es la Constitución vigente, que la izquierda dice que es de Pinochet, y la derecha dice que es de (Ricardo) Lagos. Es una Constitución que ha sido modificada mucho en democracia, y que en este punto ya es muy socialdemócrata, al menos en general. Hay algunos aspectos que no lo son; por ejemplo, los que protegen al sector privado, pero en general es una Constitución bastante moderna”, opina Bunker.\n¿Qué puede pasar después del domingo en Chile?\nAunque las encuestas parecerían indicar un escenario favorable al rechazo de la propuesta constitucional, los especialistas consultados por CNN coinciden con que se trata de un escenario abierto.\n“Está en juego la posibilidad de cerrar un ciclo político, cultural, social y económico de mucha incertidumbre y mucha inestabilidad. Han pasado cuatro años desde el estallido social en que el país ha estado tambaleando. Un país que normalmente estaba bastante alineado políticamente, económicamente y que desde entonces solo ha encontrado problemas, crisis económica, crisis de seguridad, aumento de la inflación. Entonces esta oportunidad permite al menos pensar en la posibilidad de volver a la senda en la que el país estaba antes del estallido social de 2019”, explica Bunker, de la Universidad San Sebastián.\nEl presidente de Chile, Gabriel Boric, da un discurso tras la derrota del primer plebiscito constitucional, el 4 de septiembre de 2022. Anadolu Agency via Getty Images\nVidal afirma que “la historia enseña que hay que esperar al último voto”. “Si gana el ‘en contra’ —aventura— se cierra el proceso constitucional, al menos en lo que dure el Gobierno de Boric. En cambio, si gana el ‘a favor’ se vendrá el segundo tiempo del partido, y el Gobierno de Boric deberá legislar 36 leyes derivadas de este cambio constitucional”.\nFernández habla de las consecuencias de una victoria del ‘a favor’: “Sería muy grave su aprobación, más allá de los contenidos puntuales. Porque es una propuesta que deja fuera de todo a un sector político-cultural chileno. Lejos de ser el núcleo de un acuerdo, es la institucionalización de un desacuerdo. Además, para la izquierda y la centroziquierda sería una derrota aplastante, mucho mayor que la elección de un presidente de signo contrario”.\nCon información de Germán Padigner y Melissa Velásquez Loaiza de CNNE"
        },
        {
            "newscast": "CNN Español",
            "title": "Las 5 cosas que debes saber este 9 de marzo: Un día sin ...",
            "description": "",
            "category": "The site does not provide a category",
            "date": "9 Mar 2020",
            "image_link": "not found initially",
            "author": "not found initially",
            "link": "https://cnnespanol.cnn.com/2020/03/09/las-5-cosas-que-debes-saber-este-9-de-marzo-un-dia-sin-mujeres-en-mexico",
            "content": "Las mujeres de México harán paro nacional. Harvey Weinstein conocerá su sentencia. Biden y Sanders siguen en la contienda electoral por la nominación demócrata. El coronavirus no da tregua e Italia toma medidas drásticas. A propósito, ¿podrías dejar de tocarte la cara para frenar la propagación del virus? Esto es lo que debes saber para comenzar el día. Primero la verdad.\n1\nUn día sin mujeres en México\nPara hoy lunes está previsto un paro nacional de mujeres en México. Se trata de una iniciativa llamada #UnDíaSinNosotras que busca visibilizar el peso social que tienen las mujeres en el país, además de exigir políticas públicas para frenar la ola de violencia de género. El paro invita a que ninguna mujer asista al trabajo, a los comercios, que realicen un paro de labores domésticas, que las niñas no acudan a las escuelas y que no salgan a la calle.\nVIDEO: ¿Qué piensan las mujeres mexicanas del paro del 9 de marzo?\n01:19\n2\nLa guerra de Italia contra el coronavirus\nEl brote de coronavirus sigue propagándose por el mundo y hasta el domingo había cobrado la vida de más de 3.600 personas a nivel mundial. En Italia, el primer ministro Giuseppe Conte firmó un decreto que restringe severamente la actividad de millones de personas en la región norte del país. Entre las medidas se incluye la suspensión de actividades académicas, los eventos culturales y la movilidad si se presenta fiebre u otros síntomas. Mientras tanto, América Latina ya cuenta casos de coronavirus en 10 países de la región.\nUnable to load video\nPlease try again later.\nError code: CCM01SH000 / 404\nItalia impone un bloqueo severo para contener el contagio del coronavirus\n04:49\n3\nForo digital de CNNE sobre el feminicidio\nCNN en Español presentó el domingo ‘El feminicidio en México’, un foro digital en alianza con Aristegui Noticias con motivo del Día Internacional de la Mujer. Conducido por Carmen Aristegui, contó con la participación de la activista Orfe Castillo Osorio, la abogada Ana Katiria Suárez Castro, la cantante y vocera Sara Curruchich y otras invitadas más, que debatieron sobre el poder de las manifestaciones como la del 8 de marzo, el estallido social contra la violencia de género y otros asuntos relevantes. ¿Qué pasó en el foro? ¿Por qué el feminicidio es un tema vigente? Míralo aquí.\n\"AMLO no es el presidente feminista, cuando haya una presidenta hablamos\", analistas\n09:24\n4\nOtro supermartes\nVotantes de seis estados irán a las urnas este martes 10 de marzo para asignar más delegados a los aspirantes demócratas. Michigan, Idaho, Mississippi, Missouri, Dakota del Norte y Washington serán los estados que tendrán elecciones. Tras la renuncia de varios aspirantes a la nominación demócrata, Biden y Sanders se disputan el respaldo de los seguidores del partido. Conoce cómo se comparan en salud, inmigración y otros temas clave.\n5\nSentencia para Harvey Weinstein\nEl magnate del cine caído en desgracia fue declarado culpable de acto sexual criminal y violación. Este miércoles conocerá su condena, que puede ser de mínimo 5 años de cárcel y un máximo de dos décadas o más. Weinstein, ya tras las rejas en Nueva York, culmina así un emblemático caso considerado como un punto de inflexión en el movimiento #MeToo.\nA la hora del café\nOtro gran desafío del coronavirus: cómo dejar de tocarte la cara\nLas autoridades dicen que reducir el contacto con nuestra cara ayuda a detener la propagación del virus. Pero decirlo es más difícil que hacerlo. Te contamos por qué.\nLeBron James dice que no jugaría a puertas cerradas\nA medida que varios eventos deportivos se cancelan o están sujetos a restricciones, el alero de los Lakers de Los Ángeles afirma que no jugaría sin aficionados.\nCoronavirus: LeBron James afirma que no jugaría a puertas cerradas\n00:22\nEl antes y el después de varios sitios emblemáticos tras el brote del coronavirus\nLa Gran Mezquita, la Kaaba y la Plaza Tiananmen son algunos de los sitios emblemáticos cuya concurrencia se ha visto afectada por el brote del coronavirus. Mira estas imágenes de satélite.\nUnable to load video\nPlease try again later.\nError code: CCM01SH000 / 404\nEl antes y el después de varios sitios emblemáticos tras el brote del coronavirus\n01:36\nUFC 248: el combate femenino que eclipsó a la cartelera principal\nEl protagonismo estaba en la pelea entre el cubano Yoel Romero y el nigeriano Israel Adesanya. Pero la victoria de Weili Zhang sobre Joanna Jedrzejczyk fue la que se robó el show.\nUFC 248: el combate femenino que eclipsó a la cartelera principal\n00:47\nLa cifra del día\n137 %\nEl aumento en feminicidios en los últimos 5 años, según el fiscal general de México Alejandro Gertz Manero.\nLa cita del día\n“Me cuesta mucho ser valiente, pero tengo que serlo porque no pueden permitirse este tipo de injusticias”\nLo dijo Maria Elena Ríos Ortiz, la saxofonista mexicana agredida con ácido el año pasado, cuyo caso se discutió en el foro sobre feminicidios en México, conducido por Carmen Aristegui.\nAbogada de saxofonista mexicana atacada con ácido: Su caso representa lo más ruin de un Estado machista\n03:32\nY para terminar…\nEste hombre va a pasar un tiempo en la cárcel por lamer un envase de helado en Walmart\nUn hombre de Texas llamado D’Adrien Anderson fue sentenciado a prisión después de declararse culpable de lamer medio galón de helado y volver a ponerlo en un congelador en Walmart.\nEste hombre va a pasar un tiempo en la cárcel por lamer un envase de helado en Walmart\n01:06"
        },
        {
            "newscast": "CNN Español",
            "title": "Las razones detrás del rechazo a la nueva constitución de ...",
            "description": "",
            "category": "The site does not provide a category",
            "date": "5 Sep 2022",
            "image_link": "not found initially",
            "author": "not found initially",
            "link": "https://cnnespanol.cnn.com/2022/09/05/razones-rechazo-no-plebiscito-nueva-constitucion-chile-lo-que-sigue-orix",
            "content": "(CNN Español) – Tras años del que quizá fue el inicio de uno de los cambios políticos más importantes en la historia reciente de Chile, que se inició con la llamada primavera en 2019, y que llevó a la elección de una Constituyente, los chilenos rechazaron lo que sería el culmen de esta transformación política: le dijeron no a una nueva Constitución que reemplazaría la aprobada durante la dictadura de Augusto Pinochet.\nUnable to load video\nPlease try again later.\nError code: CCM01SH000 / 404\n\"Hoy Chile ha demostrado ser exigente\": Gabriel Boric, presidente de Chile, tras el rechazo masivo a la nueva Constitución\n03:30\nY lo dijo este domingo el propio presidente Gabriel Boric, el mismo que fue elegido tras una serie de protestas que surgieron como consecuencia de una convulsión social: el pueblo “no quedó satisfecho con la propuesta de Constitución”.\nEl proceso pareciera no terminar aquí, pues tanto el gobierno como la oposición han prometido seguir adelante para crear una nueva Constitución, mas no reformar la actual.\nResumen del plebiscito constitucional de Chile 2022: ganó el “rechazo”\nChile va a las urnas: esto opinan los ciudadanos sobre el plebiscito por la aprobación de una nueva constitución\n02:23\n¿Qué hay detrás del ‘rechazo’?\nLos chilenos rechazaron rotundamente la propuesta de una constitución progresista cuyo objetivo era reflejar una gama más amplia de voces en el documento clave de la nación.\n“Se generó incertidumbre respecto a cómo se va a implementar, son demasiadas cosas generales”, le dijo a CNN en Español Guillermo Hoffmann, consultor y analista político chileno, refiriéndose a algunas de las razones de por qué fue rechazado el proyecto.\nHoffman dice que si bien hay un apoyo transversal a la Constitución propuesta en materia de derechos sociales y que está claro que el Estado deba garantizarlos, hubo ruido sobre cómo fue propuesta esta nueva carta.\n“Un colega mío se refiere a ella como la ‘Constitución del Árbol de Navidad”, dijo anteriormente a CNN el profesor Robert Funk de la Universidad de Chile.\n“Si alguien demandaba temas ambientales, eso entraba; si alguien exigía regionalización, eso entraba; si alguien exigía más poder para los grupos indígenas, eso entraba”, explicó Funk.\nLa Constitución propuesta, que contó con el apoyo del presidente izquierdista Gabriel Boric, incluía 388 artículos que habrían ampliado significativamente los derechos sociales, aumentado la regulación ambiental y otorgado al gobierno una mayor responsabilidad en los programas de bienestar social. También habría brindado plena paridad de género y agregado puestos designados para representantes indígenas.\nPero todo estaba incluído allí. Todo.\nY si bien los chilenos quieren un cambio, desean que sea uno organizado.\n“(Se propuso) un estado muy potente en términos de atribuciones y todo lo que son los autogobiernos a nivel comunal, regional, la plurinacionalidad, la manera en que se colocan dos sistemas y se colocaban los sistemas judiciales en forma simultánea para distintas personas dentro de Chile, y una serie de otros errores de esa naturaleza donde no se definía ni la propiedad privada ni se establecía un modelo económico para el país”, dijo Hoffman mencionando algunos puntos de por qué prevaleció el rechazo.\n“Mucha gente consideró que era necesario buscar una solución y no cualquier solución”, agregó. “Y es evidente que muchos temas que estaban acá se van a volver a discutir, pero no se van a resolver en la forma que se ha propuesto”.\nPara José Viácava, profesor de la facultad de Gobierno de la Universidad de Chile, en Santiago, el resultado de este domingo tiene que ver más con la manera y el proceso con que se planteó la nueva Constitución, más que con el proceso mismo de reformarla.\nEl académico señala algunos puntos más polémicos de este cambio como por ejemplo lo concerniente a la “plurinacionalidad”, que planteaba la posibilidad de que Chile estuviera constituido como una serie de grupos y “no un reconocimiento único a lo que es la nación chilena”. También se desconoce en este texto un sistema político tradicional, dice Viácava, con una propuesta de “un bicameralismo asimétrico” y un “Senado inexistente” en el texto rechazado.\nEl plebiscito, agregó Viácava, fue no solo contra la constitución propuesta, sino también a la propia Asamblea Constituyente.\n“Creo que aquí también hay una autocrítica importante que los integrantes de este órgano que trabajó durante este año”, dijo Viácava. “También habrá que revisar en los términos del funcionamiento de cómo lo comunicaron y finalmente qué es lo que terminaron por entregar, no solo como texto y contenido, sino también como forma y mensaje”.\n¿Cómo llega al plebiscito el electorado chileno tras el estallido social de 2019?\n06:18\nUn malestar con el borrador ya se veía venir\nEl cambio propuesto se inició en 2020 cuando el entonces presidente Sebastián Piñera convocó un referéndum para crear una nueva Constitución en medio de la agitación social y el descontento popular provocado por un aumento de la tarifa del metro en octubre de 2019.\nEn octubre de 2020, más del 78% de los votantes chilenos aprobaron un plebiscito que proponía un cambio constitucional y en junio de 2021 volvieron a emitir su voto para elegir a los integrantes de una asamblea constituyente.\nDespués de mucha deliberación, el borrador final de la constitución revisada fue presentado al presidente Gabriel Boric, en julio de este año.\nPero aunque la mayoría de los votantes chilenos apoyaron la idea del cambio constitucional en octubre de 2020, aparecieron divisiones sobre el borrador propuesto.\nPoco tiempo después de que se hizo público el borrador, diferentes encuestas comenzaron a mostrar una tendencia creciente hacia el rechazo, y el gobierno reconoció públicamente ese escenario.\nLa constitución derrotada habría sido una de las más progresistas del mundo, dando al estado un papel de primera línea en la provisión de derechos sociales.\nVista de las papeletas de votación después del referéndum para aprobar o rechazar la nueva constitución el 4 de septiembre de 2022 en Santiago, Chile. Jonnathan Oyarzun/Getty Images\nEl borrador ponía un fuerte énfasis en la autodeterminación indígena y en la protección del medio ambiente, y habría desmantelado el sistema de derechos de agua altamente privatizado. También, habría exigido la igualdad de género en todas las instituciones públicas y empresas, y consagrado el respeto a la diversidad sexual. Además, preveía un nuevo sistema nacional de salud.\nY el proyecto se volvió amargamente divisivo.\nLa derecha argumentó que el borrador desplazaría al país demasiado hacia la izquierda, o que era demasiado ambicioso y difícil de convertir en leyes eficientes. En el período previo a la votación, incluso algunos de sus partidarios de izquierda querían que se hicieran ajustes, con su lema “aprobar la reforma”.\nDe hecho, antes de la votación del 4 de septiembre, los partidarios del no pedían un enfoque más hacia abordar el sistema político.\n“Lamentablemente creemos que el texto propuesto por la convención constitucional, pese a avances muy importantes que tiene… no soluciona el problema central que tiene Chile hoy en día que es el bloqueo de su sistema político”, dijo a CNN Chile, afiliada de CNN, Javiera Parada, vocera del movimiento “Una que nos Una”, a finales de julio.\n“Entonces el foco por lo menos de Una que nos Una va a ser insistir en que para avanzar en estos principios tan importantes, se requiere un buen sistema político y eso no lo entrega el texto”, agregó Parada.\n¿Qué sigue ahora para Chile?\nEl presidente Boric se comprometió este domingo a empezar de nuevo un proceso para seguir con una nueva constitución, esta vez con el apoyo de los partidos políticos y en el Congreso.\n“Me comprometo a poner todo de mi parte para construir en conjunto con el Congreso y la sociedad civil, un nuevo itinerario constituyente que nos entregue un texto que, recogiendo los aprendizajes del proceso, logre interpretar a una amplia mayoría ciudadana y sé que en eso, todos y todas nos van a acompañar”, dijo Boric este domingo al finalizar la jornada electoral, que muchos interpretaron como una derrota para el gobierno.\nEntre tanto, el opositor José Antonio Fast dijo este domingo que “triunfó el sentido común”, al ser rechazada la nueva constitución y dijo que se trató de un triunfo transversal de muchos sectores y movimientos sociales.\nViácaba dijo que es muy probable que muy pronto se conozcan noticias desde los tres poderes del Estado sobre la estrategia para seguir adelante con la reforma constitucional.\n“Y un aspecto importante que el presidente también lo mencionó: este proceso no puede dejar de lado la fuerza movilizadora que detonó este cambio que está experimentando Chile: también debe incorporar a la ciudadanía”, dijo Viácaba.\nAhora, la pregunta que queda en el aire es cómo gobierno y oposición van a llegar a un acuerdo, si no lo lograron esta vez.\n“Esta decisión de los chilenos y chilenas exige a nuestras instituciones y actores políticos que trabajemos con más empeño, con más diálogo, con más respeto y cariño hasta a arribar a una propuesta que nos interprete a todos, que de confianza, que nos una como país”, puntualizó Boric, un presidente que a luz de muchos fue uno de los grandes derrotados en esta jornada electoral.\n– Con información de Rafael Romo, Michelle Velez, Daniela Mohor W. y Jorge Engels de CNN. "
        },
        {
            "newscast": "CNN Español",
            "title": "Así será la cédula para votar en el Plebiscito constitucional ...",
            "description": "",
            "category": "The site does not provide a category",
            "date": "30 Aug 2022",
            "image_link": "not found initially",
            "author": "not found initially",
            "link": "https://cnnespanol.cnn.com/2022/08/30/asi-sera-la-tarjeta-cedula-para-votar-en-el-plebiscito-constitucional-de-chile-2022-orix",
            "content": "(CNN Español) – Este domingo 4 de septiembre, en Chile tendrá lugar el plebiscito constitucional, con el cual los chilenos decidirán si aprueban o no la nueva Constitución del país.\nEste plebiscito llega luego de que la Convención Constitucional produjera en julio el borrador de una nueva Constitución, casi tres años después del “estallido social” en las calles de Chile que llevó a un referéndum para cambiar la Carta Magna.\nLos chilenos saldrán a votar, de manera obligatoria, el domingo en un horario de 8:00 am a 6:00 pm, de acuerdo con el Servicio Electoral de Chile (Servel).\nCabe recordar que quienes no voten recibirán una sanción. Las únicas personas que no incurrirán en sanción serán las que no voten “por enfermedad, ausencia del país, encontrarse el día del plebiscito en un lugar situado a más de doscientos kilómetros de aquel en que se encontrare registrado su domicilio electoral o por otro impedimento grave”, y tendrán que comprobar su situación ante el juez competente, según el artículo 142 de la actual Constitución chilena.\n¿Qué se vota en el plebiscito del 4 de septiembre en Chile?\n¿Cómo será la tarjeta electoral del plebiscito constitucional?\nCuando llegues al lugar donde te toca votar (puedes consultar mesa y local de votación aquí), los vocales te pedirán tu identificación (cédula de identidad o pasaporte) y luego te entregarán tarjeta electoral, estampilla y un lápiz (puedes llevar el tuyo también).\nEl artículo 142 de la Constitución menciona que la cédula/tarjeta electoral mostrará la siguiente leyenda: “¿Aprueba usted el texto de Nueva Constitución propuesto por la Convención Constitucional?”.\nTeniendo esto en cuenta, tendrás dos opciones para votar: “Apruebo” y “Rechazo”.\nEl Servel dio a conocer este martes 30 de agosto cómo será la tarjeta electoral con esa pregunta y las dos posibles respuestas. Te la mostramos a continuación:\nEl facsímil de la cédula electoral para el plebiscito constitucional de Chile 2022. servel.cl"
        },
        {
            "newscast": "CNN Español",
            "title": "El socialismo de Salvador Allende",
            "description": "",
            "category": "The site does not provide a category",
            "date": "4 Sep 2020",
            "image_link": "not found initially",
            "author": "not found initially",
            "link": "https://cnnespanol.cnn.com/2020/09/04/el-socialismo-de-salvador-allende",
            "content": "Nota del editor: Pedro Brieger es un periodista y sociólogo argentino, autor de varios libros sobre temas internacionales, y colaborador en publicaciones de diferentes países. Es profesor de Sociología en la Universidad de Buenos Aires (UBA). Director de Nodal, un portal dedicado a las noticias de América Latina y el Caribe. Es columnista de TV en el canal argentino C5N, en el programa «En la frontera», de Público TV (España) y en programas de las estaciones argentinas Radio 10, La Red, La Tribu y LT9-Santa Fe. A lo largo de su trayectoria, Brieger ha ganado importantes premios por su labor informativa en radio y televisión de Argentina. Su cuenta en Twitter es @PedroBriegerOk. Las opiniones expresadas en esta columna pertenecen exclusivamente al autor. Ver más artículos de opinión en CNNE.com/opinion.\n(CNN Español) – Este 4 de septiembre de 2020 se cumplen 50 años del triunfo electoral del socialista Salvador Allende en Chile, al frente de la Unidad Popular conformada por el partido socialista, el comunista y otros menores. En su cuarto intento, Allende alcanzó la presidencia predicando “la vía pacífica al socialismo”. Triunfó en un contexto histórico regional marcado por la revolución cubana, en 1959, y el alto impacto que tuvo en toda América Latina. Numerosos grupos políticos que se identificaron con la revolución cubana intentaron imitar el “modelo” revolucionario iniciando focos guerrilleros en sus propios países, especialmente en algunos donde había dictaduras.\nSalvador Allende, que también había expresado su simpatía por lo sucedido en Cuba, consideraba que la tradición democrática de Chile permitía llegar al poder por la vía electoral en el marco de las instituciones heredadas sin una ruptura revolucionaria al estilo cubano. En otras palabras, Allende estaba convencido de que se podía comenzar un proceso de tránsito del capitalismo al socialismo de manera pacífica, de allí que se acuñara la frase “la vía pacífica al socialismo”, sin renegar de la democracia representativa con su pluralidad de partidos políticos y de medios de comunicación. Allende, al frente de un partido que se definía marxista, pensaba en un socialismo pluralista muy alejado del esquema de partido único de la Unión Soviética, de China y de las otras experiencias que se también se denominaban socialistas.\nA diferencia de otros países de América Latina, donde abundaban los golpes de Estado realizados por militares, Salvador Allende creía que el ejército chileno era profesional, democrático y constitucional, y que Estados Unidos toleraría un modelo socialista en América Latina diferente al de Cuba, país al que había impuesto un férreo bloqueo.\nSu utopía de la “vía pacífica al socialismo” fue derrotada en 1973 por el golpe de Estado encabezado por Augusto Pinochet. En su último discurso, mientras lo bombardeaban y se consumaba el golpe, no apeló a resistir con las armas. Habló del castigo moral que sufrirían quienes lo derrocaban. Cincuenta años después, la imagen de Allende está por doquier en Chile y no es casual que se rescatara su figura durante el estallido social de octubre de 2019.\nAllende gobernó menos de tres años. Augusto Pinochet lo derrocó y se mantuvo manu militari casi 17. En un contexto diferente, y ya en el siglo XXI, varios líderes de izquierda accedieron al poder por la vía electoral en América Latina, un camino que inició Allende en Chile un 4 de septiembre de 1970."
        },
        {
            "newscast": "CNN Español",
            "title": "Algunos datos básicos que debes saber sobre Chile",
            "description": "",
            "category": "The site does not provide a category",
            "date": "17 Nov 2021",
            "image_link": "not found initially",
            "author": "not found initially",
            "link": "https://cnnespanol.cnn.com/2021/11/17/fast-facts-chile-datos-basicos-orix",
            "content": "(CNN Español) – Chile es un país largo y angosto de Sudamérica, con una población de poco más de 18 millones de habitantes.\nEstos son algunos datos que debes saber sobre este país austral.\nLo que debes saber de Chile\n(Según el Factbook de la CIA)\nÁrea: 756.102 km2, con 743.812 km2 de tierra y 12.290 de agua. Esta área incluye la Isla de Pascua y la Isla Sala y Gomez. Con 4.329 kilómetros, Chile es el país más largo del mundo y uno de los más angostos.\nPoblación: 19,5 millones, según la OCDE.\nFronteras: Chile está ubicado en el sur de América del Sur. Limita al oeste con el Océano Pacífico, al norte con Perú, al noreste con Bolivia y al este con Argentina.\nClima: Tiene un clima templado y desértico al norte. Mediterráneo en la región central, y fresco y húmedo en el sur.\nEdad media: 35,5 años.\nCapital: Santiago de Chile (6,8 millones de habitantes). Otras ciudades principales en cuanto a población: Valparaíso (992.000) y Concepción (892.000) estimado en 2021.\nGrupos étnicos: Blancos y no indígenas (88,9%); mapuches (9,1%); aymaras (0,7%); otros grupos indígenas como Rapa Nui, Likan Antai, Quechua, Colla, Diaguita, Kawesqar, Yagan o Yamana (1%), estimado a 2012.\nLenguaje: Español 99,5% (oficial), inglés 10,2%, indígena 1% (incluye mapudungun, aymara, quechua, rapa nui), otros 2,3%, no especificado 0,2%.\nTasa de desempleo: 8,9%, según datos de agosto de 2021 del Instituto Nacional de Estadísticas (INE).\nMoneda: peso chileno. US$ 1 = CLP 826 aproximadamente.\nPresidente: Sebastián Piñera (desde 2018).\nAlgunos eventos importantes de las últimas décadas\nChile tuvo una dictadura\nChile: 45 años del golpe militar de Pinochet\n00:47\nChile tuvo una dictadura encabezada por Augusto Pinochet en 1973, luego de un golpe de Estado contra el presidente socialista Salvador Allende el 11 de septiembre de ese año. Pinochet gobernó Chile hasta que fue derrocado por una elección democrática en 1990.\nAllende, un líder socialista que tuvo vínculos con el líder cubano Fidel Castro y otros opositores de Estados Unidos durante la Guerra Fría, fue reemplazado por una dictadura militar de derecha encabezada por Pinochet.\nEl posterior gobierno de Pinochet, que duró 16 años, estuvo marcado por la muerte y desaparición de miles de presuntos enemigos del régimen. Las investigaciones del gobierno realizadas después del fin de la dictadura dicen que cerca de 2.300 personas murieron entre 1973 y 1990, y cerca de 40.000 fueron torturadas.\nEl presidente Salvador Allende se suicidó\nUn tribunal chileno resolvió en 2012 la cuestión de cómo murió el entonces presidente Salvador Allende. El tribunal confirmó que Allende se quitó la vida en 1973 en medio de un golpe de Estado.\nLas preguntas sobre cómo terminó la vida de Allende culminaron con la exhumación de su cuerpo en 2011 para realizar pruebas forenses.\nUn tribunal de apelaciones en Santiago confirmó en septiembre de 2012 que la evidencia confirmaba los relatos en los textos históricos: que el líder izquierdista se disparó a sí mismo en el palacio presidencial cuando las tropas del general Augusto Pinochet se acercaban.\nAlgunos de los partidarios de Allende dudaban de la historia de su suicidio. Había teorías de que fue asesinado por los militares o por miembros de su propio servicio de seguridad.\nLa muerte de Victor Jara\nVictor Jara.\nUna de las víctimas visibles de la dictadura fue el cantante folclórico chileno Victor Jara, una de las primeras víctimas del golpe militar de 1973. Jara, miembro del Partido Comunista y embajador cultural de Allende, fue detenido inmediatamente después del golpe militar del 11 de septiembre de 1973. Su cuerpo, con señales de tortura y 44 heridas de bala, fue encontrado días después en un campo abandonado.\nLa suya es considerada una de las muertes más emblemáticas de la represión política que siguió al golpe.\nCientos de enemigos percibidos del nuevo régimen militar fueron detenidos y transportados al estadio.\nMientras estuvo detenido, Jara fue vedado, encadenado y golpeado por soldados bajo el mando de Barrientos, alega una demanda impuesta por su familia en 2013.\nDurante los pocos días que estuvo cautivo antes de ser asesinado, Jara escribió un poema, lamentando “Qué difícil es cantar cuando debo cantar de horror”, según la demanda. “Horror que estoy viviendo, horror que estoy muriendo”.\nNeruda y Mistral, dos nobel de Literatura chilenos\nUnable to load video\nPlease try again later.\nError code: CCM01SH000 / 404\nLa vida y obra de Pablo Neruda\n10:52\nRicardo Eliécer Neftalí Reyes Basoalt, conocido posteriormente como Pablo Neruda, nació en Parral, Chile el 12 de julio de 1904.\nNeruda fue una figura política y pública muy conocida; trabajó como legislador y diplomático y tuvo una prolífica carrera literaria que le valió el Premio Nobel en 1971.\nMurió el 23 de septiembre de 1973, apenas 12 días después del golpe militar Pinochet. Neruda, como miembro del Partido Comunista criticó ese golpe de Estado y al propio Pinochet.\nEn 2017 un panel de peritos nacionales y extranjeros, informaron que Neruda no falleció producto del cáncer de próstata que lo afectaba.\nAurelio Luna, experto de la Universidad de Murcia, señaló que “el certificado no muestra la realidad del fallecimiento (caquexia cancerosa)”, afirmando que se encontró una bacteria en un molar y dijo que se trata de una toxina cultivada en laboratorio, por lo que no se descarta una intervención de terceros.\nLucila Godoy Alcayaga, que sería reconocida mundialmente como Gabriela Mistral, nació en Vicuña, Chile, el 7 de abril de 1989 y murió el 10 de enero de 1957 en Nueva York.\nLa poeta y escritora chilena fue la primera mujer latinoamericana en ganar un premio Nobel de Literatura.\nAdemás de ser una gran poeta, fue una destacada feminista, diplomática y pedagoga.\n33 mineros quedaron atrapados bajo tierra durante meses\nAsí vivimos el dramático rescate de los 33 mineros en Chile\n02:59\nEl 5 de agosto de 2010 el mundo tuvo noticias de una de las tragedias más recordadas en la región, cuando 33 mineros quedaron atrapados bajo 750 metros de tierra en la mina San José, en la Región de Atacama en Chile, tras un derrumbe.\n‘Los 33’, como son conocidos los mineros, lograron sobrevivir gracias a la poca alimentación que tenían en el refugio, y más adelante, el 22 de agosto, fue posible enviarles comida a través de una sonda, que también funcionaba como canal de comunicación de los mineros con el mundo exterior.\nLuego de 70 días, el 13 de octubre de 2010, los 33 mineros chilenos fueron rescatados con vida, gracias a una cápsula por la que los hombres fueron devueltos a tierra sanos y salvos, luego de nueve horas de arduo trabajo.\nEn 2011, a 14 de los mineros les dieron pensiones vitalicias de unos 250.000 pesos chilenos (US$ 540 dólares al cambio de ese momento). El gobierno eligió cuáles mineros recibirían las pensiones vitalicias basándose en su salud, edad y la opinión del grupo de sobrevivientes.\nEn noviembre de 2015 se estrenó la película “Los 33”, protagonizada por Antonio Banderas y dirigida por Patricia Riggen.\nUn estallido social logró cambiar la constitución de Pinochet\nLas protestas comenzaron en Santiago después de que el gobierno propuso aumentar el precio de los boletos de Metro. En la imagen: disturbios en las calles de Santiago de Chile el 19 de octubre de 2019. Mira en esta galería más fotos de la tensa situación en Chile.\nAFP via Getty Images\nFOTOS | Impactantes imágenes de las protestas y disturbios en Chile\n1 de 14\nPrev\nNext\nLas protestas en este país iniciaron a mediados de octubre de 2019 por el aumento en el precio de los boletos del metro de Santiago, una medida que fue retirada por el presidente Sebastián Piñera días después.\nLas protestas se expandieron revelando un descontento social entre los chilenos. Con el pasar de los días, las manifestaciones no se detuvieron y aunque Piñera pidió perdón, anunció un aumento en las pensiones, la creación de un ingreso mínimo garantizado y de un mecanismo para estabilizar los precios de la luz, el descontento social ya no tenía reversa.\nEn una entrevista con el diario Financial Times una semana antes de que comenzaran las protestas, el presidente comparó a Chile con otros países de América Latina arruinados por la agitación económica y política y dijo que «Chile parece un oasis», pero pronto ese oasis se volvería un centro neurálgico de las protestas sociales en la región.\nLos chilenos hicieron denuncias por graves y sistemáticas violaciones a los derechos humanos cometidas por agentes del estado en el último mes, por lo que la alta comisionada para los Derechos Humanos de la ONU, Michelle Bachelet, envió una misión de verificación para examinar dichas denuncias.\nTras semanas de fuertes protestas, el 15 de noviembre, el Congreso de Chile anunció un acuerdo para redactar una nueva Constitución, que reemplazará la de la época del dictador Augusto Pinochet de 1980, para alcanzar la paz.\nEn noviembre de 2019, la mayoría de los políticos chilenos acordó cambiar la Constitución vigente, aprobada en 1980 bajo la dictadura de Augusto Pinochet.\nChile, la selección 21 en el ranking de la FIFA\nLa selección de fútbol masculina de Chile ocupa a noviembre de 2021 el puesto 21 del ranking mundial de la FIFA. Y en la Conmebol el quinto lugar después de Brasil, Argentina, Uruguay y Colombia.\nSu valor en el mercado es de 95.200 millones de euros (unos US$ 107 millones), según la página TransferMarkt. La Roja ha sido dos veces campeón de la Copa América, en 2014 y 2016.\nEn 2021 el jugador más valioso es el defensa central Guillermo Maripán, que juega para el AS Mónaco, con un valor en el mercado de 14 millones de euros (unos US$ 15,85 millones)."
        },
        {
            "newscast": "CNN Español",
            "title": "Jaime Durán Barba: “Estamos en un momento de ...",
            "description": "",
            "category": "The site does not provide a category",
            "date": "12 Dec 2022",
            "image_link": "not found initially",
            "author": "not found initially",
            "link": "https://cnnespanol.cnn.com/radio/2022/12/12/1312523",
            "content": "(CNN Radio Argentina) – Jaime Durán Barba, consultor de imagen y asesor político, conversó este lunes con CNN Radio sobre los polémicos festejos del gobierno nacional para conmemorar el día de la democracia, que incluyó un himno nacional ecléctico del que participaron diversos artistas, como L-Gante, Miss Bolivia, Leo García y con cuestionables imágenes de fondo que incluían manifestaciones contra la Corte Suprema de Justicia.\n“Hay una descomposición general en las democracias de Occidente, pero suceden cosas absurdas. Yo soy más bien disruptor, pero también hay que tener algún sentido de respeto por las instituciones y los símbolos”, dijo en diálogo con María Laura Santillán, en La Mañana de CNN. “Hay que hacer cosas nuevas, pero no arrasar con todo”.\nLa suma de hechos habla de un colapso de las instituciones.\n“Si creemos en la democracia debemos creer en la independencia de las instituciones. No es posible que el presidente diga que le parece mal la sentencia contra CFK en la causa Vialidad, hay división de poderes”, cuestionó. “Estamos en un colapso total de las instituciones”, advirtió.\n“Que el kirchnerismo arrasó con todas las instituciones es claro, que no respeta ninguna norma es claro. Si hubiese una corriente mayoritaria que quiere institucionalizar el país sería bueno, pero hay una situación de descontrol, donde buscan más desorden”, agregó.\n“La inmensa mayoría de la gente está enojada con la lógica, no solo con los valores políticos, y tampoco ilusiona un próximo gobierno”, planteó. “Y no hay conciencia en la dirigencia argentina de que esto está por explotar”.\nEn este sentido, propuso que “hay que sentarse a dialogar y consensuar por lo menos 5 o 6 líneas de ordenamiento del país, entre políticos, empresarios, sindicalistas y todos los actores sociales”.\n“Ante esta situación de anomia total va a darse un estallido social, otro ‘Que se vayan todos’”, insistió Durán Barba.\nPor otra parte, consideró que “esto no favorece a quienes tienen un pensamiento estructurado de cambio. Todos le están jugando a Milei, que representa lo ilógico, lo desordenado, el antisistema puro. Si no se ordena la oposición detrás de un liderazgo relativamente sensato, que plantee una salida, todos están trabajando para que Milei gane.”\nY continuó su reflexión: “si la vicepresidenta, que es la personificación de la autoridad, está en contra del sistema, ¿qué le queda al ciudadano medio, en qué creer?\n“Está roto algo muy profundo: el sentido de la legalidad, de la lógica, de la autoridad. Estamos en un momento de descomposición social”, concluyó."
        },
        {
            "newscast": "CNN Español",
            "title": "José Kast vs. Gabriel Boric: las claves de una segunda ...",
            "description": "",
            "category": "The site does not provide a category",
            "date": "16 Dec 2021",
            "image_link": "not found initially",
            "author": "not found initially",
            "link": "https://cnnespanol.cnn.com/2021/12/16/kast-boric-claves-segunda-vuelta-chile-orix",
            "content": "(CNN Español) – José Antonio Kast o Gabriel Boric: la elección final a presidente de Chile ha quedado entre estos dos candidatos, que serán votados este domingo 19 de diciembre durante la segunda vuelta.\nEn la primera vuelta, realizada el 21 de noviembre, Kast obtuvo el 27,91% de los votos, seguido por Boric, con el 25,83%. Ninguno estuvo cerca de la mayoría absoluta que pide la Constitución, y por lo tanto quedaron seleccionados para una segunda vuelta.\nNuevas voces, una Convención Constitucional en marcha y estado de excepción: las claves de las elecciones en Chile\nFueron comicios marcadas por un voto distribuido en varios candidatos y por una participación (47,34%) menor  a la registrada en el plebiscito de 2020 (50,9%), y atrás quedaron todos las opciones moderadas y los representantes de los partidos políticos tradicionales en Chile.\n“En Chile se ha instalado una polarización artificial que deja a Kast y Boric como las antípodas. A mi modo de ver, es una polarización que no se condice con lo que está sucediendo”, dijo a CNN Guillermo Holzmann, académico de la Universidad de Valparaíso y consultor político.\nKast, del reciente Partido Republicano de Chile, es un simpatizante de Pinochet ligado a la extrema derecha. Mientras que Boric, del Pacto Apruebo Dignidad, es un joven dirigente estudiantil ligado a la izquierda.\nNOW PLAYING\nJosé Antonio Kast: Vivo en paz, entonces cuando alguien me insulta los bloqueo\nOther\n00:01\n/\n02:10\nLos candidatos chocaron el viernes un debate organizado por la Asociación de Radiodifusores de Chile (Archi), y participarán de otra ronda este lunes.\n¿Qué hay en juego en estas elecciones de Chile en las que surgirá el sucesor del actual presidente Sebastián Piñera?\n“Los comportamientos electorales que se han evidenciado desde octubre del año pasado a la fecha muestran alguna tendencia. La primera es que la gente no quiere violencia, todo lo que se ha hecho se ha hecho por la vía institucional, incluyendo la instalación de la Convención Constitucional”, señaló Holzmann.\n“Y lo segundo es que no están dispuestos a avalar a los partidos políticos”, agregó.\nOPINIÓN | Lo que está en juego en las elecciones en Chile\nEl destino de los votos que no fueron ni a Kast ni a Boric\nAdemás de Kast y Boric, que fueron los más votados, hubo otros cinco candidatos que se presentaron en primera vuelta y cuyos votos están ahora en juego.\nSe trata de:\nFranco Parisi, del Partido de la Gente (12,80%)\nSebastián Sichel, del Pacto Chile Vamos (12,78%)\nYasna Provoste, del Partido Demócrata Cristiano (11,61%)\nMarco Enríquez-Ominami, del Partido Progresista de Chile (7,60%)\nEduardo Artés, del Partido Unión Patriótica (1,47%)\nParisi, que no pisó Chile durante toda la campaña, ya que vive en Estados Unidos, fue la gran sorpresa de esta elección y el destino de los 899.230 votos a su favor es un misterio.\nCómo los memes y videos de TikTok están marcando la forma de hacer política en la segunda vuelta presidencial de Chile\nEn los días posteriores a la elección, Parisi invitó a Kast y a Boric a participar en su programa Bad Boys, emitido por YouTube. Aunque ambos candidatos inicialmente confirmaron su participación, solo Kast se presentó: Boric declinó luego la invitación, citando como razón la denuncia sobre una presunta deuda de pensión de alimentos contra Parisi, por la cual existe una orden de arraigo nacional.\nEl abogado de Parisi ha señalado que “no es efectivo que don Franco Parisi deba el monto que se le indica” y que la situación fue acordada en 2011, aunque confirmó que existe el procedimiento.\nDesde la cuenta oficial del Partido de la Gente se criticó a Boric por la negativa, señalando que podría “costarle la elección” y recordando una denuncia por presunto acoso sexual en contra del candidato.\nAl respecto, Boric ha dicho que “jamás” acosó a una persona, y se puso a disposición para colaborar en las investigaciones.\nSichel, candidato del oficialista Chile Vamos, ya dejó en claro en su cuenta de Twitter que no existe “ninguna posibilidad” de que vote por Boric, y a comienzos de diciembre sugirió que apoyaría a Kast en la segunda vuelta.\nOPINIÓN | No, la segunda vuelta en Chile no será elegir entre dos extremos\nPor el contrario, Provoste, candidata ligada a la centroizquierda y la Concertación, dio su apoyo a Boric tras conocerse los resultados de la primera vuelta.\n“Votaré para que la centroizquierda pueda garantizar la democracia”, dijo en una conferencia de prensa, y calificó a Kast como un “riesgo”.\nVocera de Kast: Lo que está sucediendo en Chile es un efecto de los modelos nefastos de la izquierda extrema\n00:37\nFinalmente Enríquez-Ominami, parte del campo de la centroizquierda, ha criticado duramente a Kast y también manifestó su apoyo por Boric.\n“En segunda vuelta se verá cuán fuerte es el temor a la visión conservadora de Kast o el temor a los problemas económicos con Boric”, dijo a CNN Ottone, académico del Colegio de Estudios Mundiales de París.\n¿Quiénes son Kast y Boric?\nJosé Antonio Kast nació en 1966, fue diputado por la Región Metropolitana entre 2002 y 2018 y concejal de Buin, según la reseña bibliográfica del Congreso Nacional de Chile. En 2017 obtuvo el 7,93% de los votos durante las elecciones presidenciales, en su primera participación.\nEs simpatizante de Pinochet y uno de los fundadores del Partido Republicano de Chile, una nueva fuerza política de ultraderecha, y anteriormente militó en la Unión Demócrata Independiente, opositora a la Concertación de Partidos por la Democracia que gobernó Chile tras el fin de la dictadura de Augusto Pinochet.\nDurante la campaña cobraron notoriedad sus propuestas de construir una zanja en la frontera para evitar la llegada de migrantes y retirar a Chile de la ONU, además de describirse en contra de la adopción por parejas del mismo sexo y el derecho al aborto.\nIsabel Allende, Raúl Zurita y más: 40 premios nacionales anuncian su apoyo a Gabriel Boric\nBoric nació en 1986, estudió Derecho y es diputado por la Región de Magallanes y Antártica Chilena desde el año 2014, de acuerdo con su propia reseña bibliográfica. Fue presidente de la Federación de Estudiantes de la Universidad de Chile (FECH), sucediendo a Camila Vallejos, y lideró las protestas estudiantiles de 2011 que pedían mayor acceso a la educación.\nEstos es lo que dicen Kast y Boric, los candidatos presidenciales que irán a segunda vuelta en Chile\n03:20\nEn ese rol fue parte del “Acuerdo por la Paz Social y la Nueva Constitución”, en el contexto del “estallido social” de 2019.\nPertenece a Convergencia Social, un partido político de izquierda vinculado al Frente Amplio, y tras las elecciones primarias, en julio de 2021, se convirtió en el candidato de la coalición Pacto Apruebo Dignidad.\nLos indecisos, pieza clave en las elecciones de Chile: ¿quiénes son y cómo podrían afectar el resultado?\nKast y Boric son considerados referentes nuevos en la política chilena ya que no forman parte de las fuerzas tradicionales que han gobernado el país en las últimas décadas: Nueva Mayoría, de la expresidenta Michelle Bachelet y heredera de la Concertación, y Chile Vamos, del actual presidente Piñera.\nLa Convención Constitucional, siempre presente\nAunque un candidato simpatizante de Pinochet resultó el más votado en la primera vuelta, en 2020 los chilenos aprobaron en plebiscito la convocatoria a una Convención Constitucional para reformar la Constitución Política de 1980, adoptada precisamente durante la dictadura de Pinochet.\nEl plebiscito fue convocado tras el “Acuerdo por la Paz Social y la Nueva Constitución”, con la intención de lograr una nueva carta magna que incorpore nuevos derechos y garantías en el texto en un contexto de crisis de legitimidad y conflicto social. El texto de la Nueva Constitución debería estar listo para mediados de 2022, y podría cambiar el sistema político chileno.\nLa situación se enmarca, además, en el estallido social de 2019, una ola de manifestaciones masivas en Chile por los altos costos de vida y la desigualdad, que convulsionaron al país. Tras una serie de choques violentos entre manifestantes y la policía —que dejaron al menos 31 muertos—, hubo toque de queda en numerosas regiones y se desplegaron fuerzas armadas en las calles por primera vez en 30 años.\n“Soy optimista en términos de que hay una percepción pragmática, de que hay un cambio de ciclo y que se requiere una mayor participación y compromiso de la ciudadanía en este proceso”, señaló Holzmann."
        },
        {
            "newscast": "CNN Español",
            "title": "ANÁLISIS | Las protestas en Cuba no tienen precedentes ...",
            "description": "",
            "category": "The site does not provide a category",
            "date": "13 Jul 2021",
            "image_link": "not found initially",
            "author": "not found initially",
            "link": "https://cnnespanol.cnn.com/2021/07/13/cuba-protestas-analisis-que-sigue-trax",
            "content": "La Habana, Cuba (CNN) – Durante meses, el cántico en Cuba ha sido “¿hasta cuando?”.\nLos cubanos están acostumbrados a ser infinitamente pacientes e inventivos frente a una existencia diaria a menudo disfuncional y unas carencias aplastantes.\nPero en los últimos años esa capacidad para superar la desgracia ha sido reemplazada por una fría realidad de que la vida se ha vuelto tan difícil como en cualquier momento de su complicada vida.\nLas relaciones con Estados Unidos a menudo actúan como un barómetro de cuán optimista o pesimista ven los cubanos su futuro. Cuando el entonces presidente Barack Obama declaró durante su viaje a La Habana en 2016 que había venido “a enterrar los últimos vestigios de la Guerra Fría en las Américas”, la gente de la isla suspiró aliviada.\nEsperaban que el tan esperado alivio de las tensiones con Washington pudiera llevar a su propio gobierno a relajar algunas de las interminables restricciones a la vida en la isla dirigida por los comunistas.\n¿Qué está pasando en Cuba? Crisis económica, protestas por falta libertad y el impacto de la pandemia\nPero menos de un año después de la visita de Obama, Donald Trump asumió el cargo y abruptamente desenterró décadas de animosidad de la Guerra Fría entre los dos países.\nTrump limitó la capacidad de los ciudadanos estadounidenses para visitar la isla, canceló los viajes en crucero de Estados Unidos a Cuba, obligó a abandonar el único hotel administrado por Estados Unidos, cortó los miles de millones de dólares en remesas anuales que muchos cubanoestadounidenses envían a casa y devolvió a Cuba a la lista de países que patrocinan el terrorismo de Estado.\nUna fila para comprar en Cuba puede durar una semana, según un médico\n02:21\nCuando los cubanos se tambaleaban por el aumento de las sanciones y la represión de su propio gobierno cada vez más cauteloso, la pandemia golpeó.\nEl turismo se detuvo en seco cuando la isla entró en un confinamiento total y los cubanos en el exterior ya no podían enviar medicinas y dinero a través de “mulas”, como llaman los cubanos a las personas que transportan artículos a la isla en maletas.\nCada vez con más problemas de liquidez, el gobierno cubano comenzó a cobrar por bienes difíciles de encontrar en moneda extranjera.\nLas colas para conseguir comida, que ya eran un ritual diario para muchos cubanos, abarcaban varias cuadras y obligaban a las personas a congregarse a medida que aumentaba el número de casos de coronavirus.\nFOTOS | Protestas en Cuba y apoyo en Miami\nPara muchos cubanos, la elección era entre pasar hambre o arriesgarse al contagio.\n“Todos los días hay gente aquí para lo que encuentren, algunos días ni siquiera sabes qué productos van a vender”, dijo Rachel, quien pidió que no se usara su apellido, mientras esperaba en una fila por pollo. “Tienes que estar aquí si quieres comer”.\nEl gobierno del presidente Miguel Díaz-Canel, el primer jefe de Estado que no se apellida Castro desde que terminó la revolución hace más de seis décadas, brindó actualizaciones frecuentes sobre la crisis económica, pero incluso los altos funcionarios parecían darse cuenta de que las presentaciones no iban bien con una población cada vez más frustrada.\nLa tormenta perfecta: médico cubano habla de crisis humanitaria, política y social en la isla\n01:30\n“La gente no come planes”, refunfuñó el primer ministro Manuel Marrero Cruz durante una reunión televisada.\nLuego, el domingo, algo pareció quebrarse en los cubanos cuando las protestas se extendieron por la isla de ciudad en ciudad.\nEn San Antonio de los Baños, una ciudad de aproximadamente 46.000 habitantes, al oeste de La Habana, cientos de cubanos salieron a las calles, hartos después de casi una semana de cortes de luz durante el sofocante calor de julio.\n“Todos estaban en las calles”, le dijo a CNN un residente de la ciudad que no quiso ser identificado. “Han pasado seis días con sólo 12 horas de energía cada día. Esa fue una de las cosas que hizo estallar esto”.\nAMLO pide el fin del embargo a Cuba tras las protestas\nPronto, las imágenes de la notable protesta y otras en toda la isla se compartieron ampliamente en las redes sociales. Los cubanos comenzaron a tomar las calles en la manifestación masiva más grande en décadas, quizás desde que comenzó la revolución de Fidel Castro en 1953.\nEn La Habana, cientos de manifestantes frente a las filas de la policía corearon “libertad” y “patria y vida”, el título de una nueva canción que pide un cambio en Cuba.\n“Represión es todo lo que tenemos”, dijo un manifestante a CNN.\nAunque las protestas contra el gobierno están prohibidas en Cuba, los manifestantes no parecían temer ser arrestados.\nEl gobierno respondió enviando contramanifestantes, algunos de los cuales coreaban “¡Soy Fidel!”.\nLa gente participa en una manifestación de apoyo al gobierno del presidente cubano Miguel Díaz-Canel en La Habana, el 11 de julio.\nLa policía detuvo por la fuerza a decenas de manifestantes.\nVideos compartidos en las redes sociales mostraron a manifestantes arrojando piedras a los coches de la policía e incluso volcando varios de los vehículos.\nA última hora del domingo, policías fuertemente armados y efectivos de las fuerzas especiales recuperaron el control de las calles en La Habana y otras partes de Cuba.\nTanto el gobierno de Estados Unidos como el de Cuba parecían aturdidos por las manifestaciones sin precedentes.\n“No creo que hayamos visto nada como esta protesta en mucho, mucho tiempo, francamente nunca”, dijo el presidente Joe Biden, cuya administración hasta ahora se ha mostrado reacia a levantar las sanciones de la era Trump.\n¿Cómo estaba Cuba al día siguiente de las protestas contra el gobierno?\n01:40\nBiden advirtió al gobierno de la isla que no tomara medidas enérgicas contra los manifestantes cubanos.\nPero el lunes, en otra larga cumbre del gobierno televisada, el presidente Díaz-Canel dijo que los manifestantes eran criminales.\n“Apedrearon a la policía, dañaron autos”, dijo. “Un comportamiento que es totalmente vulgar, totalmente indecente”.\nFuncionarios del gobierno cubano dijeron el lunes que no había habido más protestas, al mismo tiempo que ponían en marcha un apagón de Internet que impidió que los cubanos compartieran las imágenes de las primeras manifestaciones.\nEs incierto cuánto durará la inquietante paz.\nEl gobierno puede haber recuperado el control, pero las condiciones subyacentes que llevaron a los cubanos a arriesgarlo todo y pedir un cambio no se irán."
        },
        {
            "newscast": "CNN Español",
            "title": "¿Cómo salir de la crisis en Colombia?",
            "description": "",
            "category": "The site does not provide a category",
            "date": "10 May 2021",
            "image_link": "not found initially",
            "author": "not found initially",
            "link": "https://cnnespanol.cnn.com/2021/05/10/como-salir-de-la-crisis-en-colombia",
            "content": "(CNN Español) – Hay crisis en Colombia: tras más de una semana de protestas, bloqueos, represión y caos el panorama no parece mejorar. Las manifestaciones que comenzaron el 28 de abril en contra de la reforma tributaria del presidente Iván Duque –que luego retiró– se han transformado en un estallido social, un llamamiento contra la pobreza y la desigualdad en el país. En Cali, ciudad del occidente de Colombia que se ha convertido en el epicentro de la crisis, la situación se ha tornado cada día más difícil: a las protestas se suman los enfrentamientos, el desabastecimiento por los bloqueos de las vías principales y una sensación reinante de inestabilidad. Este domingo en Cali hubo una jornada violenta y confusa que involucró a indígenas y que dejó varios heridos.\nOrganismos internacionales han instado al Gobierno a investigar los reportes de agresiones y abuso de la fuerza, así como de desapariciones, lesionados y muertos en el marco de las protestas. El presidente Duque ha convocado a un diálogo y se reunió este lunes con el comité del paro nacional, aunque no llegaron a ningún acuerdo.\nProtestas en Colombia hoy: minuto a minuto de la crisis\nTodo esto se produce en medio de la peor olas de coronavirus que ha enfrentado el país y de la crisis económica de un año de pandemia.\nFrente a este panorama la pregunta que queda es qué salida tiene Colombia ante la crisis\nConsultamos a varias voces de distintos sectores en Colombia y esto fue lo que nos dijeron.\nAlfredo Acosta, coordinador Nacional de la Guardia Indígena en Colombia\n“A Duque el país se le salió de las manos. Debería venir acá al sitio. Lo están llamando a gobernar, lo está llamando para que vengan y él de acá coordine. Y mire, creo que él está siendo miope en esa situación que está pasando. No entiende o no comprende que el país se le salió de las manos y él como mandatario debe solucionar. Yo lo que invito a que también se ponga los pantalones, resuelvan las realidades, actúe como presidente, no como candidato, y que resuelva esta situación. Tiene que reunirse con los jóvenes que están protestando en el paro, que están allá, que son directamente voceros. ¿Para eso qué tiene que hacer? Ir donde están los muchachos, no en la Casa Nariño porque allá no allá no está el paro. El paro está en las calles con la gente que realmente representa. Para nosotros la Coalición de la Esperanza, esa no es ninguna coalición. Ellos no nos representan como vinieron ellos por sí mismo. Ellos son candidatos que están por recoger votos. Creo que ellos están en un sentido electoral a la reunión, ¿no? Yo creo que, que lo mejor para esto no es que él hable por televisión y estar escondido bajo la falda de la Casa de Nariño y no salga a dar la cara. Yo creo que allí, ejerciendo esa situación es por lo que el paro sigue”.\n¿Qué está pasando en Cali, el epicentro de las protestas en Colombia?\nAlejandra Sánchez Zuluaga, líder estudiantil y activista juvenil\n“El pueblo colombiano ha decidido salir a marchar y a protestar por los derechos que se le han negado durante los últimos 30 años y el Gobierno nacional ha respondido con represión, violencia y muerte. El modelo de país que tenemos es uno que busca privilegiar los derechos de una minoría sobre el sufrimiento de la mayoría. Ese modelo de país que busca privilegiar los intereses de un sector, de una élite, que es la élite que ha gobernado, la elite político-económica que le privilegia los intereses a la banca, al sector financiero, al sector de las multinacionales, sobre todo que se dedican al extractivismo, mineras, carboneras, de oro, y al sector de la inversión extranjera”.\n“La forma en la que históricamente la humanidad ha logrado conquistar sus derechos ha sido a través de la protesta social. Salimos a la calles y el Gobierno responde con violencia. Eso es muy grave porque viola el derecho a la protesta, que es como la mamá de los derechos, la vía por la que hemos conseguido otros derechos”.\nHospital confirma muerte cerebral de Lucas Villa, el manifestante que sufrió atentado en protesta pacífica en Colombia\n00:56\n“¿Cuál es la propuesta? Diálogo y negociación. ¿Con quién? Con quienes han estudiado los problemas de Colombia desde hace décadas, con quienes han vivido en carne propia ese modelo de país. Los trabajadores, los estudiantes, las mujeres, los indígenas. A través de sindicatos, organizaciones estudiantiles, organizaciones indígenas, que hoy los reúne el Comité Nacional del Paro, que han tratado de reunir en un pliego de emergencia unos puntos concretos para proponerle al Gobierno de Colombia. Esperamos que por supuesto este llamado al diálogo sea en principio para exigir que la protesta siga siendo un derecho y que haya garantías para protestar, que cese la masacre que hay en las calles y que el carácter de esa mesa que se constituya sea de negociación, porque la realidad es que necesitamos que sean vinculantes las propuestas que estamos dando”.\nArritokieta Pimentel, directora de comunicaciones Universidad Javeriana de Bogotá\n“Yo creo que hay que buscar espacios como la academia que ya emitió un comunicado para buscar propuestas que realmente logren avanzar en este país que se lo ha llevado la corrupción, la inequidad y la impunidad”.\n¿Estaría en riesgo la democracia en América Latina? Embajador colombiano hace aviso\n01:09\n“La solución está en que miren a la academia, pues los estudiantes también están saliendo. Mientras tanto hay bloqueos que obviamente no es comprensible en medio de una pandemia donde la gente no tiene ya oxígeno ni insumos médicos. Los bloqueos están perjudicando a toda la sociedad”.\n“Realmente la propuesta de diálogo del presidente es lo que tiene que hacer, pero tiene que hablar con los que están en la calle, tiene que recoger lo que dicen los que están protestando. No son los mismos con las mismas, hable con la gente que está en la calle. El vandalismo es censurable. Pero hay gente a la que tiene que escuchar porque la situación está muy difícil, hay gente que no tiene con qué comer. Hay gente que perdió el empleo, la empresa”.\nDuque hace un llamado a la calma tras manifestaciones violentas en Cali, Colombia\nMario Hernández, empresario\n“La salida es que hay que hacer grandes cambios en el país. Tenemos que reinventarnos el país y la economía, porque no podemos seguir igual. No son más reformas tributarias, es ver cómo el país es más competitivo y cómo podemos generar más empleos, cómo se puede subir el PIB del país. Tenemos que ajustar el Estado, ajustar los costos y cuidar la plata, sino no salimos. Hay demasiada pobreza en el país, tenemos que pensar en la gente, pero tenemos que reinventarnos cómo podemos facturar más. Si seguimos así lo que estamos abriendo camino es para la izquierda, que eso es lo que está pasando en Centroamérica. Hay que dialogar, el presidente es el general, tiene que salir a dialogar con la gente. Hay que salir a paro, es normal, pero no a destruir el país, a saquear, a bloquear que no haya comida, eso no se debe hacer. Porque, ¿no que estamos defendiendo a los pobres? Y con eso lo que hacemos es perjudicar a los pobres”.\nJeremy McDermott codirector y cofundador de InSight Crime, think tank que estudia el crimen organizado en América Latina y el Caribe\n“Este es un torrente de frustración. La reforma tributaria fue solo el detonante del descontento con el gobierno que había estado construyendo durante un tiempo. Hay una percepción que este gobierno no puede cumplir sus promesas y parece cada vez más incompetente ante los grandes desafíos, el covid-19 es solo uno”.\n“Este gobierno fue elegido, en gran parte, sobre una plataforma de seguridad. Esta es un área donde ha sido débil. El narcotráfico sigue floreciendo, los grupos disidentes se rearman, hay masacres, la delincuencia común en las zonas urbanas afecta a muchos colombianos a diario”.\n“A esto se suma la crisis de covid-19, cuyo manejo también ha sido débil. Aunque hay que reconocer que Colombia no cuenta con los recursos económicos de Estados Unidos o Europa para vacunar a la población en masa e invertir en una economía en decadencia. Esta falta de recursos es, por supuesto, la razón por la que el presidente Duque buscó la reforma tributaria”.\n“No hay una salida clara a la crisis actual para el presidente Duque. Cada vez es más un presidente cojo, no tiene fondos para ser creativo y aún no ha demostrado la capacidad o competencia para encontrar soluciones creativas. Su lenguaje durante esta crisis ha sido más confrontativo que conciliador. Por lo tanto, ha provocado más enfrentamientos y la policía colombiana ha sido extremadamente torpe y mortal en su manejo de los manifestantes”.\nAlcalde de Cali sobre jornada violenta: Sectores motivados por el miedo buscaron impedir que indigenas llegaran a la ciudad\n01:00\nÁngela María Robledo, congresista. Miembro de la Coalición de la Esperanza\n“Aceptamos la invitación (a dialogar) para dejarle claro al presidente que debe salir de la casa de Nariño para negociar con la gente y poner fin a la violencia en las calles”, dijo Robledo en un hilo de Twitter en el que resumió la reunión de la Coalición de la Esperanza con Duque.\n“Hacemos un llamado a nuestros seguidores y a los ciudadanos en general a dar un debate con argumentos en redes. A mantener siempre el respeto. No es abriendo nuevas heridas que vamos a sanar las heridas por las que Colombia ha sufrido, injustamente, por décadas. Llamamos a todas las fuerzas políticas del país a mantener el talante democrático e invitar a sus seguidores a mantener siempre el respeto”, añadió.\nSegundo. Hacemos un llamado a nuestros seguidores y a los ciudadanos en general a dar un debate con argumentos en redes. A mantener siempre el respeto. No es abriendo nuevas heridas que vamos a sanar las heridas por las que Colombia ha sufrido, injustamente, por décadas.\n— Ángela María Robledo (@angelamrobledo) May 8, 2021\nUniversidades colombianas\nEn una carta a la nación, los rectores de 7 universidades colombianas expusieron varias propuestas para la agenda de discusión nacional.\n“Invitamos a las universidades públicas y privadas y a la comunidad académica nacional a buscar convergencias para proponer soluciones a la actual crisis que vive nuestra sociedad y construir una Colombia en paz, democrática, equitativa, incluyente y comprometida con el desarrollo sostenible. Ponemos a disposición del país nuestras capacidades académicas y nos ofrecemos como espacios de diálogo para avanzar en la búsqueda de acuerdos”.\nCarta universitaria a la nación colombiana. pic.twitter.com/HApHFkiioN\n— Pontificia Universidad Javeriana (@UniJaveriana) May 6, 2021\n¿Qué dice el Gobierno?\nEl presidente Iván Duque finalmente se reunió con el Comité del Paro Nacional este lunes, tras 5 días de conversaciones con otros actores en el marco de los diálogos para sortear la crisis del país. Tras un primer encuentro, no llegaron a un acuerdo. Duque ha pedido que cesen los bloqueos.\n“Hace ya varios días le enviamos la comunicación al Comité Nacional del Paro para ya tener una oportunidad de conversación, para conocer de parte del Gobierno Nacional cuáles son sus preocupaciones, cuáles son sus propuestas y que podamos tener ese espacio. Ese espacio también nos va a permitir a todos, como nación, abordar esta situación pero el mensaje es claro: ante esta apertura que tenemos para iniciar una conversación clara y franca como la que hemos adelantado también con múltiples sectores, y en los territorios y a nivel nacional, tenemos todos los colombianos que decir no más bloqueos”, dijo este sábado.\nEn particular sobre Cali dijo que habrá un espacio para escuchar a los jóvenes del departamento. “La invitación es a que se vinculen y que juntos lleguemos a soluciones rápidas y concretas”, dijo en un tuit este lunes.\nQueremos decirles a los jóvenes del Valle del Cauca que sabemos de sus necesidades, reclamaciones y propuestas, y habrá un espacio para escucharlos y hablar de los temas que los aquejan. La invitación es a que se vinculen y que juntos lleguemos a soluciones rápidas y concretas. pic.twitter.com/CxK4A4ByTu\n— Iván Duque 🇨🇴 (@IvanDuque) May 10, 2021\nDuque ha sido rápido en condenar los episodios vandalismo en las protestas, pero no ha sido igualmente contundente con las denuncias de uso excesivo de brutalidad por parte de las autoridades.\nTodos debemos rechazar a los violentos. Organizaciones criminales se esconden detrás de legítima protesta. Por eso, ofrecemos recompensa de $10 millones, activamos línea 3232729668 de denuncia y Grupo Especial contra el Vandalismo y Delitos para ir tras dinamizadores de violencia pic.twitter.com/TDNMq4NjRd\n— Iván Duque 🇨🇴 (@IvanDuque) May 5, 2021\nLa ONU, Amnistía Internacional y la Comisión Interamericana de Derechos Humanos han hecho un llamado al Gobierno para que garantice el derecho a la protesta y se investiguen los presuntos actos de brutalidad.\nOtras voces piden diálogo y acuerdos\nEl expresidente de Colombia Juan Manuel Santos, quien firmó la paz con la extinta guerrilla de las FARC tras más de 50 años de conflicto, es una de los voces de políticos que en redes han hecho un llamado al diálogo.\nSantos se ofreció a ayudar:\nPresidente @IvanDuque, todos debemos dejar las diferencias políticas a un lado y poner a Colombia primero. Le vuelvo a reiterar, estoy listo para ayudar. Es momento de dialogar y tender puentes. El país no aguanta más.\n— Juan Manuel Santos (@JuanManSantos) May 10, 2021\nLeón Valencia, analista, esgrimió cuatro puntos para negociar:\nOportunidad hoy, reunión entre Duque y Comando Nacional de Paro para echar las bases de un cambio y buscarle una salida a la crisis nacional, 4 puntos claves: 1. Reforma a la policía nacional 2. Renta básica para estratos populares 3. Cumplimiento acuerdo de paz 4. Salud pública\n— León Valencia (@LeonVaLenciaA) May 10, 2021\nAída Avella, presidenta de la Unión Patriótica, también pidió diálogo\nPor una salida democrática a la crisis nacional.#FelizSabado #ParoNacionalColombia https://t.co/YLrF61OCSM\n— Aída Avella #ColombiaAvanza la lucha sigue! (@AidaAvellaE) May 8, 2021"
        },
        {
            "newscast": "CNN Español",
            "title": "Resumen del plebiscito constitucional de Chile 2022",
            "description": "",
            "category": "The site does not provide a category",
            "date": "6 Sep 2022",
            "image_link": "not found initially",
            "author": "not found initially",
            "link": "https://cnnespanol.cnn.com/2022/09/05/plebiscito-constitucional-de-salida-de-chile-2022-en-vivo-votaciones-y-noticias/",
            "content": "A error occurred while extracting content"
        },
        {
            "newscast": "CNN Español",
            "title": "Nuevo apagón genera protestas en el municipio Los ...",
            "description": "",
            "category": "The site does not provide a category",
            "date": "15 Jul 2022",
            "image_link": "not found initially",
            "author": "not found initially",
            "link": "https://cnnespanol.cnn.com/2022/07/15/nuevo-apagon-genera-protestas-en-el-municipio-los-palacios-de-cuba",
            "content": "(CNN Español) – Un apagón que duró varias horas provocó este jueves que habitantes de un municipio al occidente de Cuba salieran a las calles a manifestarse contra el Gobierno, una tendencia que se ha repetido en las últimas semanas.\nLa protesta –que se llevó a cabo en Los Palacios, en la provincia de Pinar del Río, a unos 116 kilómetros en auto desde La Habana– fue primero denunciada en algunas redes sociales y posteriormente confirmada en Facebook por el presidente de la Asamblea del municipio, José Ramón Cabrera Miranda.\nCabrera Miranda dijo que el apagón se había registrado en la zona por afectaciones a una “línea de transmisión principal” debido a las inclemencias del tiempo.\nEn un video aparece el funcionario explicando que como “producto de esta situación, un grupo de compañeros de nuestro territorio sale a las calles con inconformidad, se agrupa un cierto número de personas con calderos en la mano y demás. Y nosotros, como parte de nuestro pueblo, como dirigentes, salimos a intercambiar en persona… el intendente, las autoridades del partido, las autoridades del territorio”.\nAunque en otros videos publicados en redes sociales se escucha a los manifestantes exigir el retorno de la electricidad y gritar insultos contra el presidente Miguel Díaz-Canel y otras consignas contra el Gobierno, lo que es considerado un delito en Cuba, Cabrera Miranda no se refirió a estos episodios.\n“Estuvimos dentro de ellos, intercambiando, nos abrazábamos, transmitiéndoles confianza y explicándoles cuál era la situación real que estaba viviendo el municipio”, agregó Cabrera Miranda en su video.\nLos cubanos pensaron que iban a cambiar la situación tras las protestas del 11J, asegura periodista\n02:05\nEl mismo funcionario informó que la electricidad se restableció este jueves por la noche y que no hubo nadie que se haya quedado “violentado” tras la jornada: “Se fueron conformes (…), en ningún momento hubo agresión, ni por el pueblo a sus autoridades”.\nLa protesta de este jueves se da un mes después de que otro apagón provocará rechazo en la universidad estatal de la provincia de Camagüey. Según reportes de prensa y videos que circularon entonces en redes sociales, varios estudiantes se reunieron en la oscuridad y exigieron que se restaurara el servicio.\nEsa manifestación terminó luego de que se restableciera la luz, según los mismos reportes.\nEn los últimos meses, la Unión Eléctrica de Cuba (UNE) ha reportado déficit de generación y averías en diversas centrales. La infraestructura eléctrica de la isla tiene muchos años y no ha tenido un mantenimiento adecuado, lo que ha provocado apagones generalizados recurrentes que datan de la década de 1990.\n¿Qué lecciones dejaron las protestas del 11 de julio de 2021 contra el Gobierno de Cuba?\nEsta semana, UNE y la presidencia de Cuba informaron que la isla estaba en déficit en la generación de electricidad ya que varias unidades generadoras estaban fuera de servicio o en mantenimiento.\nEn junio pasado, Díaz-Canel había anticipado durante un encuentro con gobernadores que “los apagones se van a mantener en los próximos días”, según reportó el medio oficialista Cubadebate.\nLa protesta en Los Palacios también se da poco después de que se cumpliera un año desde el estallido social del 11 de julio de 2021 en el que miles de cubanos salieron a las calles de forma espontánea a exigir mejoras en sus condiciones de vida, y por el cual cientos fueron encarcelados.\nPatrick Oppmann colaboró en este reporte"
        },
        {
            "newscast": "CNN Español",
            "title": "Lucas Ghi: \"Esto no es espontáneo; hay intencionalidad ...",
            "description": "",
            "category": "The site does not provide a category",
            "date": "23 Aug 2023",
            "image_link": "not found initially",
            "author": "not found initially",
            "link": "https://cnnespanol.cnn.com/radio/2023/08/23/lucas-ghi-esto-no-es-espontaneo-hay-intencionalidad-politica",
            "content": "(CNN Radio Argentina) – El Intendente de Morón, Lucas Ghi, se refirió en CNN Radio a los saqueos: “No es espontáneo, tiene algún tipo de motivación, más en un contexto electoral”.\n“Y hay una intención deliberada de enrarecer el clima”, estableció Ghi en La Mañana de CNN, con Nacho Girón. Respecto al vandalismo en el conurbano, el intendente confirmó que en su municipio no hubo ninguno, aunque esa versión “empezó a circular e intervenimos rápidamente con las autoridades”. Y reafirmó que el Gobernador de la provincia de Buenos Aires, Axel Kicillof, “tomó cartas” en el asunto.\n“Es como las amenazas de bomba a las escuelas, una vez que se aprehendieron a los autores, pararon. No tiene una motivación por un estallido social, sino una política”, agregó.\nEn cuanto a las fake news que circulan alrededor de los saqueos, comentó: “Desde algunas cuentas se difundieron contenidos que no hicieron más que generar zozobra y el problema existe, cuando uno tiene ese temor un funcionario no lo puede desconocer”. Es por ello que puntualizó que se deben generar las condiciones para disipar dichos rumores.\nA su vez, recalcó que no es asimilable los contextos de 2023 con el del 2021, “sin dejar de reconocer los problemas”. Y sumó: “En 2001 teníamos más del 20% de desempleo y los bancos eran insolventes”.\n“El nivel de pobreza que tenemos es inadmisible y es la principal deuda que tenemos a 40 años de democracia”, enfatizó.\nPor último, Ghi no descartó que durante el día haya algún tipo de pronunciamiento por parte del gobierno nacional y que el propio presidente, Alberto Fernández, brinde una declaración al respecto.\n“Tenemos que ser prudentes con el peso de la palabra”, concluyó."
        },
        {
            "newscast": "CNN Español",
            "title": "Javiera Mena: No tenemos muchas referentes lésbicas en ...",
            "description": "",
            "category": "The site does not provide a category",
            "date": "30 Jun 2021",
            "image_link": "not found initially",
            "author": "not found initially",
            "link": "https://cnnespanol.cnn.com/2021/06/30/javiera-mena-lesbianismo-entusiasmo-zona-pop-orix",
            "content": "(CNN Español) – El nombre de Javiera Mena es un referente para la comunidad LGBTQ en Latinoamérica. Más aún la musical.\nDesde sus inicios, Mena le ha cantado al amor lésbico, al mismo tiempo que ha luchado para derrotar el estigma alrededor de esa palabra. Su batalla por la visibilización de la comunidad LGBTQ, de la cual es parte, la ha llevado a ser considerada un ícono.\nLa cantautora chilena presentó hace un mes su Extended Play “Entusiasmo”, un abrebocas del que será el disco que prevé lanzar en 2022.\nDe la producción se desprenden los sencillos “Diva” junto a Chico Blanco, un tema para rendirle tributo a la comunidad LGBTQ, y “Dos”, una balada que cuenta la historia de una mujer enamorada de otras dos mujeres.\nHacia la normalización del amor lésbico en la música\nPero, ¿es fácil escribir y cantar canciones al amor entre mujeres?\n“Hay pocas canciones de una mujer lesbiana hablándole a otra mujer. Hay muy pocas igual en el mainstream, o ahora deben haber más, seguramente yo no me estoy enterando y cada vez habrá más”, dijo Mena a Zona Pop CNN.\n“En la música pop siempre existió el hombre gay. Tenemos grandes referentes, Freddie Mercury, George Michael, Elton John, incluso en Latinoamérica, Juan Gabriel, que aunque lo que se ve no se pregunta, ¡lo que se ve no se pregunta! Pero de mujeres lesbianas no tenemos muchos referentes en Latinoamérica y en el mundo tampoco”, agrega la cantautora.\n“A mí me gusta aportar a esa cosa como luminosa también, de mirar el amor entre dos mujeres como algo bonito, luminoso, algo pop, algo que puede transmitir buenas sensaciones, no solamente como quejarse de que el mundo nos discrimina”, indica.\nLa representación en Latinoamérica\nY ciertamente la representación de la comunidad lésbica en el área musical en Latinoamérica es escasa.\nNo fue sino hasta la adultez que Chavela Vargas dio a conocer que era lesbiana. Y si vamos a la actualidad, podemos pensar en cantantes como Kany García o Joy Huerta (del duo Jesse & Joy), pero, ¿qué ha ocurrido que en los últimos años más artistas han hecho pública su orientación sexual?\n“Yo creo que el modelo machista con el que nosotras fuimos criadas está en decadencia”, dice Mena.\n“Al estar (el machismo) como en un terremoto, ya derrumbándose, obviamente nacen las cosas que ese modelo reprimía, que era lo diferente, que eran los colores, que era la pluma, que eran las lesbianas, que era la mujer que tenía poder. Entonces al estar este modelo en decadencia, nace como toda esta diversidad que es la androginia”, agrega.\n“Es interesante estar en este momento. A mí me gusta igual vivirlo porque vemos cómo se está derrumbando un paradigma muy potente en el que mis abuelos crecieron. Yo crecí también en eso. Cada año que pasa es como algo más yo creo que como más fluido y andrógino en los seres humanos”, dice Mena.\nEntusiasmo, lo nuevo de Javiera Mena\nLa cantante chilena presentó en mayo el primer capítulo de una serie de EP que presentará en 2021 y que culminarán con una producción discográfica prevista para 2022.\nY aunque las canciones no nacieron durante la pandemia, sino a raíz del estallido social en Chile de finales de 2019, la producción de estos cinco temas sí se realizó durante el paro obligatorio por el coronavirus.\n¿Cómo encontró Javiera Mena el entusiasmo para hacer arte en medio de la incertidumbre?\n“Con el arte, con la música, los libros, las películas, todo. Los seres humanos valoramos mucho más los espacios que tenemos, porque quedó muy en evidencia, como que (estábamos en) un agua turbulenta, así como toda sucia, y te das cuenta de las cosas que limpian un poco eran el arte y la música, las conexiones humanas”, dice Mena.\n“Yo creo que la pandemia nos sirvió para valorar lo que teníamos. Cuando pierdes lo que tenías, lo valoras. Quise poner entusiasmo un poco también para aportar con mi granito de arena a estos momentos tan difíciles”, agrega.\n¿En qué momento nacieron las canciones?\n“Nacieron previo a la pandemia, y la primera canción que se llama Flashback está muy conectada con la pandemia y no lo habíamos pensado. El videoclip es super mega apocalíptico y también tiene que ver con esta estética Akira, de las series japonesas, que es un mundo que ya se está acabando, está colapsando. Era fácil darse cuenta de en qué estaba el mundo y poder trasladarlo, en mi caso, a la estética. Pero el EP, las canciones, las letras nacieron previo a la pandemia, que fue en el estallido social en Chile, en pleno estallido social”, explica Mena.\nCada canción de Entusiasmo, al desnudo\n“Flashback”\nJaviera Mena - Flashback (Official Video)\nJaviera Mena: “Flashback, que era previo a la pandemia, yo andaba dándome vueltas por México y Argentina, componiendo con diferentes personas, porque yo llevo muchos discos y ahora me gustó la figura de componer con otras y otros. Esta canción la compuse con Luis Jiménez (cantautor y productor venezolano, integrante de Los Mesoneros, Arawato y Lagos). Yo tengo una libretita de notas donde anoto conceptos y uno de esos conceptos era Flashback, tenía me acuerdo déjà vu… es un método que yo tengo de componer. Entonces nos gustó mucho la palabra flashback, la sentimos con una musicalidad como ochentera”.\n“Fue una canción (con la) que di la vuelta al mundo, porque después me vine a producir a Madrid con un sueco que se llama Stefan Storm. Por eso tiene este sonido también como más frío, más electrónico, que a los latinos nos cuesta llegar un poco más, pero igual llegamos. A Stefan le dio ese toque sueco, helado, de Escandinavia. Y eso, mezclado con mi manera de cantar latina, mi onda. Entonces ahí se dio Flashback y el videoclip lo grabamos en Bogotá”.\n“Diva”\nJaviera Mena - Diva ft. Chico Blanco (Official Video)\nJaviera Mena: “Es muy de la comunidad, la verdad, he hecho la canción con Chico Blanco que también es LGBTQ+, yo también. El beat que tiene es superrápido, le cae perfecto un show de drag queens, porque la música electrónica, el house, tiene mucho de eso y ese tipo de sonido que es como de la onda queer más que nada, pero lo pueden disfrutar todos los DJ y todo el mundo”.\n“Es una canción que es una oda a la pista de baile, a la oscuridad de la noche y que al final igual tiene luz, a bailar. Esta canción fue creada también en la época del estallido social, cuando salíamos a bailar en la noche con toda esta energía de estar en el día protestando y en la noche uno quedaba como hiperventilada y salíamos igual. Y de ahí nace esta letra y esta canción”.\n“Corazón astral”\nJaviera Mena - Corazón Astral (Official Video)\nJaviera Mena: “Esta es la canción más sensual del EP, yo siento. Es una canción súpererótica, de deseo. Cuando la estaba componiendo, yo tenía en la cabeza una cosa como playa de noche en el desierto y está inspirada en el norte de Chile, en esta cosa como desértica y a la vez palmeras, ese imaginario.\nEstas canciones como susurradas, habladas, que había muchas en los ochenta y después como que se perdieron, pero es mi lado más sensual, más erótico.\nTiene un videoclip hecho en plena pandemia. Tuvimos que hacer un videoclip de realidad virtual porque no había manera de juntarse a grabar, pero quedó muy orgánico. No quedó como esos videoclips que se nota que estaban haciendo algo porque había pandemia. Trabajé con unos amigos artistas de Barcelona y quedamos supercontentos con el resultado”.\n“Dos”\nJaviera Mena - Dos (Official Video)\nJaviera Mena: “Dos va de una persona que está confundida porque le gustan dos personas a la vez. Miles de canciones hablan de esto, miles de libros, es como uno de los momentos del ser humano que genera más conflicto, yo creo, por cómo están planteadas las cosas.\nYo creo que lo va a seguir generando para toda la vida, como el conflicto humano, uno de los grandes conflictos humanos.\nQuisimos ofrecer esta canción —la compuse con Marian Ruzzi— como desde otro punto de vista también, como más purgandose, limpiándose, sin culpabilidad, como ‘así es la vida’, dice un momento, pero sin culparse. Ella está abriéndose a las dos que ama. Resultó muy bien esta balada, sobre todo en Chile y en México”.\n“Pasión AKA Ilusión”\nJaviera Mena: “Esta es la última canción, la que cierra el EP. La canción es como un soft pop de los años 70. Siento que no tiene nada que ver con el disco (ya que) sube y termina como con una reflexión. (Este tema) conecta lo que viene también.\nEs una canción que estábamos inspirándonos, como la música de Fleetwood Mac, de José Feliciano de los 70. Si tú comparas esta canción con Diva, son como nada que ver, lo uno yo, lo une mi lírica.\nEs una reflexión sobre cómo la ilusión es el viento que alimenta la pasión que es el fuego”."
        },
        {
            "newscast": "CNN Español",
            "title": "Luis D'Elia: \"No hay ninguna posibilidad de que ...",
            "description": "",
            "category": "The site does not provide a category",
            "date": "23 Jul 2022",
            "image_link": "not found initially",
            "author": "not found initially",
            "link": "https://cnnespanol.cnn.com/radio/2022/07/23/luis-delia-no-hay-ninguna-posibilidad-de-que-haya-saqueos",
            "content": "(CNN Radio Argentina) - Luis D’Elia, dirigente social, habló con CNN Radio y analizó la actualidad del Frente de Todos y de la política nacional.\n“Creo que tuvimos un tembladeral político en el seno del oficialismo, y eso terminó impactando en lo económico. Yo al Presidente lo eximo, ha manejado todo esto con mucha hidalguía y con mucha altura política. Lamentablemente el último embate de la Vicepresidenta generó la renuncia del Ministro de Economía. Y a partir de ahí la arremetida económica de sectores muy interesados en política”, expresó en diálogo con Digamos Todo, de Nacho Girón.\n“Cristina es la que constituyó el Frente de Todos, la jefa política de la fuerza. Y es la que tiene mucha responsabilidad en esto. Ojalá que hayamos sacado un aprendizaje”, agregó.\nDebo admitir que después de este episodio, las aguas se serenaron en el oficialismo.\nAl respecto, D’Elia indicó que ahora “asumió la doctora Batakis, a la cual le adjudico mucha idoneidad técnica, humana y política. Es una persona con mucha más experiencia que Guzmán”.\nEl dirigente reflexionó que “comparto lo que dice Parrilli del golpe de mercado. Hay tres fotos que en el imaginario colectivo de los argentinos funcionan coordinadamente. La primera foto es los formadores de precios y devaluadores todos juntos. La segunda foto es Grabois en las calles, haciendo el trabajo sucio en política. Y la tercera foto es Macri haciendo caminatas electorales por el conurbano, al tiempo que se ponían en escena las dos fotos anteriores”.\nSegún D’Elia, “hay sectores interesados en armar una movida fuerte, que desestabilice en política. A ver, hubo una fenomenal devaluación de la moneda, con un volumen operado casi inexistente. Esto no es casual, esta película la hemos visto otras veces en Argentina, pero los que la operan se equivocan. Detrás del gobierno nacional está el peronismo, que es una fuerza robusta política, que puede tener dificultades, disputas y peleas; pero que cuando se dan estas circunstacias suele unirse rápidamente”.\nEl volumen operado en el mercado negro es muy chiquitito, y muy articulado por medios hegemónicos que hacen terrorismo comunicacional y terminan instalando este tipo de situaciones.\nEl dirigente hizo una fuerte denuncia al asegurar que “Grabois tiene fuertes vínculos con Horacio Rodríguez Larreta. Su organización tiene 5 mil contratos en CABA, y viejos compromisos. El otro día estuvieron juntos en la calle el trotskismo y Grabois. Macri le dio al trotskismo 200 mil planes de empleo, y no es menor”.\nD’Elia fue tajante al asegurar que “no hay ninguna posibilidad de que haya saqueos. Cuando los hubo fue con fuerte intervención del aparato político de aquella época. Y teníamos 23% de desocupación, sin un solo plan social en el país. Hoy tenemos 7% de desocupación y 22 millones de personas que reciben algún tipo de programa social. No hay posibilidad de estallido social”.\nSobre Grabois, aseguró que dice lo que dice “por intencionalidad política. Ellos hacen por izquierda lo que los devaluadores y formadores de precio hacen por derecha”.\nPara el cierre, habló de su último tweet: “El que especula con el hambre y el dolor de millones de personas no tiene perdón. Son unos hijos de puta. Los ricos de nuestro país lo único que hacen es hacerse cargo de su fortuna y punto”."
        },
        {
            "newscast": "CNN Español",
            "title": "La nueva izquierda en América Latina: ¿en qué se ...",
            "description": "",
            "category": "The site does not provide a category",
            "date": "20 Jun 2022",
            "image_link": "not found initially",
            "author": "not found initially",
            "link": "https://cnnespanol.cnn.com/2022/06/20/presidentes-izquierda-america-latina-orix",
            "content": "(CNN) – Después de un largo proceso que comenzó con una interna de partido en marzo, una primera vuelta en las elecciones presidenciales en mayo, y finalmente una segunda y definitiva vuelta este domingo, Gustavo Petro fue electo presidente de Colombia, uniéndose a la lista de recientes presidentes en América Latina que forman parte de una nueva izquierda.\nMás largo aún, si se consideran los dos anteriores intentos de Petro por ser presidente, en 2010 y 2018, y su controversial paso por la alcaldía de Bogotá, cuando fue destituido y luego restituido en el cargo.\nEstos han sido los presidentes de Colombia desde el siglo XX hasta ahora\nDe cualquier manera, Petro es ahora el más reciente presidente progresista electo en los últimos años, tras el triunfo de Gabriel Boric en Chile (2021), Xiomara Castro en Honduras (2021), Pedro Castillo en Perú (2021), Luis Abinader en República Dominicana (2020), Nayib Bukele en El Salvador (2019), Alberto Fernández en Argentina (2019), y Andrés Manuel López Obrador en México (2018).\nLa llegada de estos líderes al poder se dio antes y durante la pandemia de covid-19, y luego, y a la manera de un péndulo, de una ola de presidentes de centroderecha y derecha (Mauricio Macri en Argentina, Sebastián Piñera en Chile, Jair Bolsonaro en Brasil, entre otros), que, a su vez, procedió a otra ola de mandatarios de izquierda, a veces agrupados en la amplia y poco delineada categoría de Socialismo del Siglo XXI (entre los cuales figuran Hugo Chávez en Venezuela, Néstor y Cristina Kirchner en Argentina, Luiz Inácio Lula da Silva en Brasil, entre otros).\n¿Izquierda o derecha? Así está el mapa político actual de América Latina\n¿Pero qué tienen en común —y qué no— los líderes de esta nueva ola de presidentes progresistas?\nLos presidentes de izquierda en América Latina: ¿políticos profesionales o outsiders?\nGustavo Petro, Alberto Fernández y Andrés Manuel López Obrador son veteranos actores en la política de sus respectivos países, mientras que Boric (el presidente más joven de América Latina), Castillo, Bukele y Abinader son relativos recién llegados, y Castro cobró notoriedad tras el derrocamiento de su esposo, Manuel Zelaya.\nGustavo Petro\nExguerrillero en el movimiento M-19, fue representante, senador y alcalde de Bogotá, y compitió tres veces en elecciones presidenciales (2010, 2018 y 2022), hasta finalmente ganar este domingo y en segunda vuelta frente a Rodolfo Hernández.\nDurante toda su carrera fue miembro de partidos progresistas de izquierda y centroizquierda —muy alejado del uribismo, la fuerza dominante en pasadas elecciones—, entre los que se destacan el Polo Democrático Alternativo y el posterior Colombia Humana, que forma parte de la alianza Pacto Histórico por la cual Petro compitió en estas elecciones.\nEn su programa de gobierno Petro ha prometido cambiar el modelo económico impulsando la producción agropecuaria; apostar por el cuidado del medio ambiente, cambiando la matriz energética; promover la igualdad de las mujeres; cambios en las fuerzas de seguridad; avanzar en la reforma tributaria con impuestos progresivos.\nAlberto Fernández\nCuando anunció su candidatura a la presidencia en 2019, bajo el apoyo de la expresidenta Cristina Fernández de Kirchner, todos en Argentina sabían quién era. Fernández había sido jefe de gabinete del presidente Néstor Kirchner (2003-2007) y, durante un tiempo, de su esposa Cristina Fernández. Tras romper con el gobierno, su figura continuó siendo relevante hasta finalmente reconciliarse con Fernández de Kirchner previo a la formación de la alianza Frente de Todos.\nEntrevista a Alberto Fernández en la Cumbre de las Américas: A Maduro lo eligieron los venezolanos\nOther\nEntrevista a Alberto Fernández en la Cumbre de las Américas: A Maduro lo eligieron los venezolanos\n13:07\nPero antes de todo esto, Fernández había sido también legislador de la Ciudad de Buenos Aires, y durante toda su vida formó parte de la Partido Justicialista, o “peronismo”, una de las fuerzas más populares e históricamente relevantes de Argentina.\nDesde su llegada a la presidencia Fernández ha tenido que lidiar principalmente con la pandemia de covid-19, así como también con la recesión heredada del gobierno anterior.\nAndrés Manuel López Obrador\nComo Petro, AMLO también accedió a la presidencia de su país en su tercer intento (2006, 2012 y 2018). Y aunque tiene una amplia carrera política en México, también era considerado un extraño, compitiendo por fuera de las dos principales fuerzas: el Partido Revolucionario Institucional (PRI) y el Partido Acción Nacional (PAN).\nHay más similitudes: AMLO, como Petro, estuvo a cargo del ejecutivo en la capital de su país, ciudad de México.\nPero sus orígenes son más tradicionales: comenzó su carrera política como miembro del PRI, aunque más tarde se unió al Partido de la Revolución Democrática y más recientemente formó su propio partido, el Movimiento Nacional de Regeneración, conocido por sus siglas en español como MORENA.\nGabriel Boric\nEl presidente de Chile tiene un perfil diferente. Con solo 36 años, es el presidente más joven de América Latina, y se convirtió en presidente tras militar en el movimiento estudiantil (fue presidente de la Federación de Estudiantes de la Universidad de Chile, entre 2011 y 2012).\nUnable to load video\nPlease try again later.\nError code: CCM01SH000 / 404\nGabriel Boric habla con CNN sobre la unidad en Latinoamérica: \"Si seguimos todos por separado nos vamos a hundir\"\n08:28\nFue también diputado en el Congreso entre 2014 y 2022, pero su figura cobró relevancia durante el llamado “estallido social” ocurrido en Chile entre 2019 y 2021, una ola de manifestaciones en reclamo por las condiciones de vida que fueron reprimidas por la policía y dieron pie al llamado a una Convención Constitucional para reformar la Constitución, que fue aprobada en tiempos de la dictadura de Augusto Pinochet\nBoric compitió en las elecciones de 2021 como candidato de la coalición Pacto Apruebo Dignidad, pero pertenece al partido de izquierda Convergencia Social, vinculado al Frente Amplio.\nXiomara Castro\nLa primera presidenta mujer de Honduras ganó las elecciones en 2021 y asumió en 2022, en medio de persistentes problemas de violencia y migración y la sombra aún presente del derrocamiento en 2009 del entonces presidente Manuel Zelaya, su esposo.\nCastro comenzó su carrera política trabajando en las campañas de Zelaya —quien asumió la presidencia en 2006— y en el movimiento femenino del Partido Liberal.\nSu figura comenzó a crecer tras el golpe, y compitió en las elecciones presidenciales de 2013, en las que obtuvo el segundo lugar, antes de triunfar finalmente en 2021.\nLuis Abinader\nEl candidato del Partido Revolucionario Moderno, una fuerza que se define a sí misma como progresista, ganó las elecciones y asumió en 2020, en medio de la pandemia de covid-19.\nEl empresario capitalizó el malestar en República Dominicana tras 16 años de gobierno del Partido de la Liberación Dominicana (PLD), otra fuerza de centroizquierda, y llegó a la presidencia en un segundo intento (2016 y 2020).\nHijo de un senador que intentó, sin éxito, llegar a la presidencia tres veces, este es el primer cargo electo de Abinader, quien había también competido como candidato a la vicepresidencia en 2012.\nNayib Bukele\nTambién empresario, Bukele fue con 40 años el presidente más joven de la región tras ganar las elecciones en 2019, hasta la llegada de Boric.\nA pesar de de su edad, tiene experiencia como alcalde: primero de Nuevo Cuscatlán (2012-2015) y luego de San Salvador, la capital, entre 2015 y 2018.\nBukele se define como un hombre de izquierda, e impulsó, como alcalde de San Salvador, la recuperación del Centro Histórico bajo la idea que “lo público no debe ser menos que lo privado”, lo que ha llevado a sus detractores a acusarlo de “populista”.\nInició su carrera en el Frente Farabundo Martí para la Liberación Nacional (FMLN), una fuerza de izquierda que es una de las dos más importantes del país, junto a la Alianza Republicana Nacionalista (ARENA), de derecha. Luego rompió con el FMLN y fundó su partido Nuevas Ideas.\nDifícil de clasificar, Bukele finalmente compitió en las elecciones de 2019 en el partido GANA, una fuerza de centro-derecha que suele formar alianzas con ARENA.\nLa más reciente propuesta de Pedro Castillo: castración química para violadores en Perú\nOther\nLa más reciente propuesta de Pedro Castillo: castración química para violadores en Perú\n00:41\nPedro Castillo\nMaestro rural en la ciudad de Chota, en Perú, Pedro Castillo formó parte hasta 2017 del partido Perú Posible, del expresidente Alejandro Toledo, hoy preso en Estados Unidos por una orden de extradición en un caso de supuestos sobornos que habría recibido de la constructora Odebrecht, acusaciones que Toledo negó en su momento como sindicalista.\nEn medio de la crisis política que afécto a Perú en los últimos años, durante la cual varios presidentes fueron destituidos o renunciaron, Castillo, quien fue una de las caras más visibles en una huelga de maestros ocurrida durante el gobierno de Pedro Pablo Kuczynski, se convirtió en el representante de la izquierda peruana y en especial del Perú profundo.\nGanó las elecciones presidenciales de 2021 en segunda vuelta y por escaso margen, compitiendo por el partido Perú Libre, y asumió ese mismo año."
        },
        {
            "newscast": "CNN Español",
            "title": "Primera semana de Javier Milei como presidente de ...",
            "description": "",
            "category": "The site does not provide a category",
            "date": "16 Dec 2023",
            "image_link": "not found initially",
            "author": "not found initially",
            "link": "https://cnnespanol.cnn.com/2023/12/16/javier-milei-argentina-presidente-primera-semana-orix-arg",
            "content": "(CNN Español) – “No hay plata”, dijo Javier Milei en su discurso inaugural frente a la plaza del Congreso ante miles de personas que corearon al unísono: “no-hay-plata”, “no-hay-plata”. “El ajuste es inevitable”, remató el nuevo presidente.\nAsí comenzó la primera semana del nuevo gobierno de Argentina, que asumió con una herencia de 160% de inflación interanual y que propios y ajenos aseguran que, a corto plazo, solo puede empeorar.\nMilei lo había avisado con total literalidad: “A corto plazo la situación empeorará”.\nY antes de que se cumplieran 48 horas de gestión, su ministro de Economía, Luis Caputo, lo subrayó. El déficit es “el origen de los problemas económicos”. “¿Qué es el déficit? Cuando se gasta más de lo que el país recauda”, dijo y, en un mensaje grabado anunció un paquete de diez medidas que golpean a más de un sector.\nDevaluación de la moneda, reducción parcial de subsidios al transporte de pasajeros y la energía, cierre de ministerios y secretarías, suspensión de obras públicas con sus consecuentes despidos, incremento de impuestos a las importaciones y exportaciones, y el retorno al cobro de impuesto a las ganancias para un sector de asalariados que había sido exceptuado por el anterior gobierno, son solo algunos de los lineamientos.\nActo seguido, los poderosos sindicatos emitieron comunicados en repudio a los anuncios. “No es la ‘casta’. El ajuste lo paga el pueblo”, publicó la Confederación General del Trabajo (CGT), y la Asociación Bancaria redobló la acusación. “Salvajes”, se tituló el mensaje que publicó en la red social X, antes Twitter.\nLuis Caputo Oficina del presidente de la República Argentina\nLa Federación Agraria Argentina también se pronunció. “En campaña dijo otra cosa”, reclamó el presidente de la entidad, Carlos Achetoni, en un programa radial. Luego, fueron convocados por el gobierno para una reunión en la que no hubo marcha atrás a las medidas, aunque la conflictividad no escaló.\nLos que sí escalaron fueron los precios en supermercados, con aumentos que en algunos productos superan el 180%, según una lista de proveedores mayoristas que revisó CNN; en combustibles que subieron en algunos casos un 37%, así como en carnicerías, panaderías, plataformas de streaming con suscripción en dólar, etc.\n“Efectivamente para alcanzar la estabilización de la economía se necesitan medidas entre las que esté presente la consolidación fiscal (…) la duda que nos queda y la crítica es la magnitud, es de una dimensión bastante mayor de la que parecía necesaria, tanto en términos fiscales como cambiarios”, dice a CNN Guido Zack, director de Economía del centro de investigación Fundar.\nSin descanso\nDos días más tarde, tocaron los anuncios en materia de seguridad. Patricia Bullrich, excandidata presidencial por uno de los partidos que se enfrentó con Milei en la primera vuelta electoral, ahora ministra del nuevo Gobierno, presentó su protocolo para combatir las protestas con cortes de calle.\n“El que las hace las paga”, dijo parafraseando al presidente y anunció una serie de pasos a seguir que apuntan a sancionar cualquier tipo de protesta que bloquee la libre circulación.\nRápidamente, agrupaciones de izquierda cruzaron a Bullrich en redes. “Es absolutamente inconstitucional. La que se ubica en el terreno de la ilegalidad es ella. El derecho a la protesta es el primero de los derechos”, escribió Myriam Bregman, dirigente del Frente de Izquierda de los Trabajadores y excandidata a vicepresidenta.\nMilei no dio declaraciones en sus primeros cuatro días en la presidencia. Tampoco la ministra de Capital Humano, Sandra Pettovello, quien está a cargo de la cartera que vela por la contención social. El líder de La Libertad Avanza dijo en más de una oportunidad que ella iba a ser “la única con la billetera abierta”, en relación a gastos para políticas sociales.\nLas medidas que Milei prometió y aún no tomó ¿Decepcionó a sus votantes?\n“Es como una mezcla de pragmatismo con conciencia de límites y restricciones, y una pérdida de la inconsciencia de la campaña electoral”, dice el analista político, Facundo Nejamkis, a CNN al comparar la primera semana de la presidencia de Milei con sus propuestas originales.\n“Milei trabajó sobre la conciencia y la cultura política de un montón de electores que yo no subestimaría de entrada y diría que todos ellos creían que nada del ajuste iban a tener que pagar”, agrega. “Lo que está por verse es cuál es el nivel de resistencia que tienen los votantes en el país en relación a un programa que a todas luces cuando se aplica tiene mucho más de ajuste sobre la población en general que sobre la casta en particular”, reflexiona el también director de la consultora Opina Argentina.\nMás tarde, en una entrevista televisiva a LN+, el ministro Caputo dijo que tanto la dolarización como el cierre del Banco Central, ejes centrales de la campaña electoral de Milei, seguían en los planes de gobierno.\nUn salvavidas en el último día hábil\nComo cada día, el viernes el vocero presidencial, Manuel Adorni, dio su conferencia matutina a periodistas y anunció algunos recortes en la administración pública, incluyendo la reducción de choferes y la flota de automóviles así como la venta de dos aviones pertenecientes a la petrolera YPF.\nAdorni anticipó que probablemente la semana que viene se comiencen a “delinear los primeros trazos de las reformas estructurales” luego de las medidas de emergencia ya anunciadas\nFinalmente el viernes, Milei apareció en Instagram y dijo que “todo el esfuerzo que recae en el sector privado es transitorio”. “Hoy mi máxima prioridad es terminar con la hiperinflación (…) Estamos totalmente abocados en terminar con la inflación, en evitar la hiperinflación. De ahí que hicimos un programa hiperortodoxo con un fuerte ajuste fiscal para llevar el déficit financiero a cero”, afirmó.\nY más tarde, el equipo de comunicación de la cartera de Pettovello comunicó que los beneficiarios del Programa Potenciar Trabajo recibirán un bono este sábado.\nLa semana que viene, el gobierno de Milei podría enfrentar el primer reclamo masivo en las calles, ya que el 20 de diciembre es el aniversario del estallido social de 2001 y, como todos los años, organizaciones sociales convocan a marchar hacia la Plaza de Mayo.\n“El tiempo en política no es un día, es un proceso. No me aceleraría y diría ‘ya está, esto no funciona, la gente ya se decepcionó’”, concluyó Nejamkis."
        },
        {
            "newscast": "CNN Español",
            "title": "Cómo ha evolucionado la economía de Argentina en los ...",
            "description": "",
            "category": "The site does not provide a category",
            "date": "9 Aug 2023",
            "image_link": "not found initially",
            "author": "not found initially",
            "link": "https://cnnespanol.cnn.com/2023/08/09/datos-economia-argentina-orix",
            "content": "(CNN Español) – Argentina es uno de los países más grandes del mundo en territorio y un histórico productor de alimentos, que en los últimos 20 años ha estado alternando períodos de crecimiento con fuertes crisis que afectaron a su economía.\nEste es un vistazo al funcionamiento económico del país sudamericano en los últimos tiempos.\nA 20 años del corralito: la medida que dio inicio al estallido social y una histórica crisis en Argentina\nDatos básicos de Argentina\nIndependizada de España en 1816, Argentina tiene una extensión de 3.761.274 kilómetros cuadrados (que incluyen 2.791.810 de la parte continental americana, 965.597 de su reclamo en el continente antártico y 3.867 de las islas australes en disputa con el Reino Unido), según el Instituto Geográfico Nacional del país. Es el octavo país más grande del mundo.\nArgentina se encuentra en la punta sur de América, tiene fronteras con Chile, Bolivia, Paraguay, Brasil y Uruguay y una extensa costa de 4.725 kilómetros sobre el océano Atlántico. Al oeste su territorio está marcado por la cordillera de los Andes.\n¿Qué falta para que se apruebe el acuerdo técnico entre Argentina y el FMI?\n01:48\nEl clima en el país es mayormente templado, aunque debido a su extensión (3.694 kilómetros de distancia de norte a sur) existen regiones tropicales en el norte y subantárticas en el sur.\nArgentina cuenta con fértiles planicies en su región centro, además de importantes recursos mineros y pesqueros, así como también yacimientos de petróleo y gas.\nLa ciudad más grande del país es Buenos Aires (2,9 millones de habitantes, que ascienden a 12,8 millones teniendo en cuenta el área metropolitana), que es también la capital, seguida por Córdoba (1,45 millones), Rosario (1,23 millones) y Mendoza (930.000).\nDe acuerdo con los resultados provisorios del último censo, realizado en 2022, la población total asciende a 46.044.703.\nGlosario económico en Argentina: 15 términos para entender de qué hablan los políticos y expertos\nPrincipales productos\nDebido a sus extensas y fértiles planicies centrales, conocidas como “la Pampa húmeda”, Argentina ha sido un histórico productor de alimentos, entre ellos soja, maíz, trigo, girasol y cebada, así como también carne y productos lácteos.\n¿Cómo es el panorama político en las provincias argentinas a dos semanas de las elecciones primarias?\n03:08\nExisten también numerosas explotaciones mineras en el país, que producen mayormente zinc, hierro, cobre, uranio y otro, entre otros. También hay yacimientos de petróleo y gas natural.\nAdemás de los alimentos y materias primas, Argentina cuenta con un importante y diversificado sector industrial, aunque algunos sectores dependen actualmente de medidas proteccionistas para subsistir. Entre sus principales productos figuran alimentos procesados, vehículos, bienes de consumo, textiles, químicos y acero, entre otros.\nLa industria local es una importante fuente de trabajo en el país (28,6% del total de la fuerza laboral), aunque los servicios lideran en empleo (66,1%). El sector agrario emplea al 5,3% del total. El desempleo se ubicaba en 6,9% en el primer trimestre de 2023, según el Instituto Nacional de Estadística y Censo (Indec).\n¿Por qué está en crisis la economía de Argentina y cómo se llegó a esta situación?\nEconomía de Argentina: los números de una situación difícil\nEn diciembre de 2001 estalló la crisis económica y política más importante de la historia reciente de Argentina, en medio de una ola de protestas ante las restricciones a las extracciones de dinero de los bancos impuestas por el gobierno, una medida conocida como “corralito”.\nLa economía ya estaba en crisis, en medio de la recesión y el desempleo alto, en ese momento, y lo que siguió fue la renuncia del presidente Fernando de la Rúa y un colapso del Producto Interno Bruto (PIB) como se no se había visto: tras caer un 4,4% en 2001, se derrumbó un 10,9% en 2002.\nEl país pareció tocar fondo en 2003, tras lo cual se inició una etapa de recuperación económica con altas tasas de crecimiento (exceptuando en 2009, durante la crisis financiera global), hasta que en 2012 la situación pareció estancarse. A partir de ese año la economía comenzó a alternar años de crecimiento con caídas, en ambos casos moderadas.\nEl PIB ha estado cayendo nuevamente desde 2018, y fue duramente golpeado por las restricciones impuestas en medio de la pandemia de covid-19 en 2020. En 2021, en medio de la recuperación por el derrumbe anterior, dio un salto y se ubicó, en valores nominales, en US$ 487.230 millones, y un año después trepó a US$ 632.770 millones, según el Banco Mundial.\nAjustado por paridad de poder adquisitivo, que mide el poder de compra en cada país, el PIB real de Argentina llegó en 2022 a US$ 1.040.000 millones, de acuerdo con la misma fuente.\nEsto significa un PIB nominal per cápita de US$13.686 en 2022, y un PIB real per cápita de US$ 26.604. De acuerdo con el CIA World Factbook, Argentina se ubica de esta forma en el puesto 87 de entre 229 países, y en en América Latina solo es superado por Chile y Uruguay (y comparte valores con Costa Rica).\nLos productos agrícolas constituyen el 10,8% del PIB, aunque lideran en las exportaciones. Los industriales representan el 28,1% y los servicios el 61,1%.\nEn 2022, tras el desplome durante la pandemia y la recuperación a partir de 2021, Argentina exportó por un valor de US$ 88.446 millones, según datos del Indec. El valor incluye US$ 23.830 millones en productos primarios, US$ 33.050 millones en manufacturas agropecuarias, US$ 23.050 millones en manufacturas industriales y US$ 8.509 millones en combustibles y energías.\nEse mismo año se importaron bienes por un valor de US$ 81.523 millones, de acuerdo también con el Indec. Este valor se divide en bienes de capital por US$ 12.454 millones, bienes intermedios por US$ 30.009 millones, combustibles por US$ 12.867 millones, piezas y accesorios industriales por US$15.036 millones, bienes de consumo por US$ 8.567 millones y vehículos por US$ 1.995 millones, entre otros.\nAfectada por una escasez de dólares en sus reservas, Argentina suele experimentar tensiones económicas por el resultado de su balanza comercial: cuando su economía crece de la mano de las exportaciones, también lo hacen las importaciones. A esto se suma el efecto reciente de la guerra entre Ucrania y Rusia: en 2021 las importaciones d combustibles sumaron US$ 5.843 millones, y un año después, por la suba de precios, saltaron a más del doble.\nAdemás, estos datos de exportación no tienen en cuenta el impacto de la sequía que afectó al país entre la segunda mitad de 2022 y principios de 2023, golpeando su producción agrícola. Según un informe de la Bolsa de Cereales de Buenos Aires, podría registrarse este año una reducción de las exportaciones de hasta US$ 14.115 millones.\nDesde hace casi una década Argentina lidia con altos niveles de inflación. En junio el Indec reportó una subida interanual de 115,6% en el índice de precios del consumidor.\nEl expresidente Mauricio Macri, antecesor del actual mandatario Alberto Fernández, dejó el gobierno con una inflación del 53,8% anual, mientras que Cristina Fernández de Kirchner terminó su mandato en 2015 con una inflación de entre el 18,5% y el 30%, dependiendo de las estimaciones.\nAsí funciona el dólar en Argentina: guía para entenderlo\nOther\nPor otro lado, el índice de pobreza ha dado varios saltos en las últimas décadas de la mano de diferenes crisis atravesadas por el país. Tuvo su peor momento a comienzos del siglo XXI y tras el colapso generado tras el “corralito”, cuando llegó al 57,5%, según estadísticas oficiales. Con la recuperación económica posterior el número bajó fuertemente pero luego comenzó a subir de nuevo.\n¿Por qué sube la pobreza en Argentina y cómo se compara en la región?\nPara el final del gobierno de Cristina Fernández de Kirchner, en diciembre de 2015, la pobreza se estimaba en 30%, según el Observatorio de la Deuda Social de la Universidad Católica Argentina (el Indec, cuestionado durante los gobiernos kirchneristas, dejó de publicar cifras de pobreza en 2013), había trepado a 35,5% al final del gobierno de Mauricio Macri, en 2019, y en su última medición, con el gobierno actual, llegaba a 39,2%.\nEn tanto la moneda oficial de Argentina, el peso, ha estado devaluándose consistentemente desde el fin de la llamada “convertibilidad” en 2002, cuando el país abandonó su régimen de paridad cambiaria con el dólar. Este miércoles por la mañana se cotizaba en 290 pesos por dólar, tras cerrar el 2022 en 179 pesos por dólar, 104 pesos por dólar en 2021 y 60 pesos por dólar en 2020, según datos del Banco Central sobre el cambio oficial minorista. Diez años antes, en 2010, se cotizaba en 3,98 pesos por dólar.\n¿Cuál es la salida para la crisis en Argentina? 5 economistas ofrecen su visión\nEn el país existen numerosas cotizaciones del dólar debido a las restricciones para la compra: desde el dólar oficial, usado en comercio, hasta el dólar conseguido en la Bolsa de Valores (el MEP) y el dólar paralelo o “blue”, que superó los 500 pesos en julio y sigue subiendo.\nEn este contexto, el país tiene actualmente unos de los salarios medido en dólares más bajos de la región: un salario mínimo mensual establecido por ley en 112.500 pesos argentinos equivale aproximadamente a US$ 391 al cambio oficial o US$ 225 al “dólar blue”.\nA esto debe sumarse que el 45% de los trabajadores en Argentina no están registrados como tales, es decir que son informales, de acuerdo con la Organización Internacional el Trabajo.\nEl sector público en Argentina registra desde hace tiempo un alto déficit primario en sus cuentas públicas, que en abril de 2023 llegó a 331.372,8 millones de pesos argentinos (unos US$ 1.245 millones al cambio oficial), según datos oficiales.\nEn tanto el coeficiente GINI, que mide la distribución del ingreso, se ubicaba en 2021 en 0,42 (dónde la cercanía a 0 indica mayor igualdad, y la cercanía a 1 mayor desigualdad), según el Banco Mundial. Esto ubica al país en el puesto 51 de entre 174 economías, de acuerdo con el CIA World Factbook."
        },
        {
            "newscast": "CNN Español",
            "title": "Elecciones en Chile: Gabriel Boric es el presidente electo",
            "description": "",
            "category": "The site does not provide a category",
            "date": "19 Dec 2021",
            "image_link": "not found initially",
            "author": "not found initially",
            "link": "https://cnnespanol.cnn.com/2021/12/19/gabriel-boric-gana-elecciones-presidenciales-en-chile-minuto-a-minuto-derrota-jose-kast-orix/",
            "content": "A error occurred while extracting content"
        },
        {
            "newscast": "CNN Español",
            "title": "OPINIÓN | Un adiós a las columnas de Carlos Alberto ...",
            "description": "",
            "category": "The site does not provide a category",
            "date": "17 May 2023",
            "image_link": "not found initially",
            "author": "not found initially",
            "link": "https://cnnespanol.cnn.com/2023/05/17/opinion-retiro-carlos-alberto-montaner-columnista",
            "content": "Nota del editor: Jorge Dávila Miguel es licenciado en Periodismo desde 1973 y ha mantenido una carrera continua en su profesión hasta la fecha. Tiene posgrados en Ciencias de la Información Social y Medios de Comunicación Social, así como estudios posuniversitarios en Relaciones Internacionales, Economía Política e Historia Latinoamericana. Dávila Miguel es columnista de El Nuevo Herald en la cadena McClatchy, y analista político y columnista en CNN en Español. Los comentarios expresados en esta columna pertenecen exclusivamente al autor. Mira más en cnne.com/opinion\n(CNN Español) -- Lo conocí en Madrid, al poco tiempo de llegar de La Habana, en 1982. Unos amigos, Carlos Gómez y Zita Trelles, propiciaron el encuentro, y recibí con su conversación una de las mayores gratificaciones de mi vida, periodística y humana. Carlos Alberto Montaner era ya en ese entonces un autor, toda una figura en el mundo intelectual, que se comportaba naturalmente. Ajeno a cualquier bagaje de su propia importancia, llano, cordial, y comprensivo. Mis apuntes sobre la realidad cubana fueron recibidos sin cortapisas o acotación alguna, y expresados cada vez con mayor confianza. No encontré a un hombre políticamente parcializado en el verbo, a pesar de que tendría distintas conclusiones a las mías. Las tenía.\nYo había terminado mis estudios universitarios en La Habana y había sufrido los puntos turbios y censores de su práctica en la prensa nacional, aunque reconocía la calidad de la enseñanza en mi alma mater. Había participado en la guerra de Angola, en 1976, como soldado, pero no creía que fuera comparable a la guerra de Vietnam. Carlos estaba más interesado en escuchar que en ripostar. En entender lo que yo expresaba, antes que plantar una bandera propia en aquella interesante conversación que manteníamos. Con él estaba Linda Montaner, su esposa.\nCarlos Alberto Montaner recibe reconocimiento por su trabajo por la libertad de Cuba\nFue el inicio de mi amistad con Carlos Alberto, quien recientemente anunció su retiro como columnista –entre otros medios colaboró en CNN–. Una amistad que continúa hasta el día de hoy, con la misma opinión sobre su persona y categoría humana. Carlos, un avezado polemista, culto, informado y afilado hasta en el reverso de su cuchillo intelectual, seguro de sus razones, sigue siendo para mí, una persona digna.\nOtras cosas dijeron sus adversarios políticos, —entre ellos Jorge Mas Canosa, presidente de la entonces poderosísima Fundación Nacional Cubano Americana, que no toleraba competencia política alguna en el caso de Cuba—, cuando Montaner lanzó la Plataforma Democrática Cubana (PDC) con su tesis del “Puente de plata”, en 1991, que pretendía la salida inmediata de Fidel Castro y su gobierno, de Cuba. Yo me enteré de primera mano tanto del proyecto de Montaner como del enfado de Mas Canosa, pues estaba en la oficina de Jorge el día del lanzamiento de la PDC, y pude constatar por qué él estaba tan molesto. Mas Canosa quería una salida negociada, un diálogo, con el gobierno de Cuba, y ser el portador del mensaje negociador, “pero ellos son los que no quieren sentarse conmigo”, me dijo. “Y Jorge, ¿qué les ofrecerías tu?”, le dije.\nEn aquellos momentos, con la caída de la Unión Soviética, empezaba la verdadera importancia del embargo estadounidense contra Cuba. Mas Canosa no me respondió directamente la pregunta. Pero era obvio que entonces, el embargo era el más importante punto de negociación con el gobierno cubano para bajar las tensiones con Estados Unidos. La Fundación tenía la capacidad de dar ese diálogo. No puedo asegurar cuál hubiera sido el resultado. Nunca se celebró ese encuentro. Pero creo que habría cambiado la realidad cubana de los últimos 31 años y con ella, la del futuro de Cuba. Dentro del concepto del mantenimiento de la soberanía cubana, fundamental para el Estado cubano y me atrevo a decir que también para Jorge Más, aunque con sus diferencias. El asunto hubiera sido usar la vigencia del embargo comercial como punto negociador, en vez de su uso como arma de presión contra el gobierno de Fidel Castro.\nCarlos Alberto Montaner presenta sus memorias\n01:44\nEntonces, en el mismo Miami que hoy lo honra en su retiro intelectual, a Montaner lo acusaron de “dialoguero”, es decir de mantener un diálogo no honesto, casi de traidor a Cuba, por presentar una estrategia política que lo que pretendía era la salida inmediata de Fidel Castro del poder.\nHan pasado 32 años desde entonces y Montaner ha continuado su oposición al Gobierno de Cuba, como es su franca concepción. Pero a pesar de su postura, nunca le he encontrado, ni siquiera en las conversaciones personales, insultos e imprecaciones personales contra los gobernantes cubanos, como es usual que hagan otros menos enterados de las alturas de la polémica ni del uso de la ironía, la metáfora y el ingenio verbal, que constituyen en Montaner el lomo de su cuchillo peleón.\nEsto es un detalle, que significa al menos una cosa: Carlos Alberto se ha ganado a pulso su posición como periodista y escritor, con razones y estadísticas no desde el poder político o económico, sino desde su talento.\nPuede no haber tenido la razón, puede haberse equivocado, pero quién cuenta con la verdad absoluta en este mundo. Y quién es uno para intentar debatirlo en este momento, cuando ya se despide tanto de amigos como de enemigos. Nunca lo hice en público, por amistad; aunque en privado, le di a menudo mi interpretación discordante sobre la realidad cubana, sobre todo en relación con la permanente posición de Washington hacia La Habana. En esas ocasiones tuve la misma atenta comprensión que cuando lo conocí aquella tarde de domingo en casa de Carlos Gómez, aunque ya me argumentaba sólidamente sus razones.\nPero no todo con Montaner eran conversaciones políticas.\nUna vez, yendo a Nicaragua en enero del 98, sufrimos el vuelo más largo de la historia. El viaje en avión, con un boleto adquirido tal vez con mucha mesura por el Gobierno del tristemente célebre presidente de Nicaragua, Arnoldo Alemán –íbamos a un seminario con su gabinete–, tardó 26 horas en llegar de Madrid a Managua, luego de cinco escalas europeas y dos en territorio americano. Recuerdo que antes de atravesar el Atlántico, despegando de Londres y ya más que madurados por el tiempo de vuelo y los asientos, eché mano a mi reserva estratégica de somníferos. Me tomé uno, y acto seguido, escuché la fatigada voz de Montaner: “¿Te queda otra?”. Yo tenía cuatro, y así pudimos resistir hasta llegar a nuestra penúltima escala, en Nueva York.\nUn día, ya descansados en nuestro hotel, escuchábamos el acto central de la visita a Cuba de Juan Pablo II, en la Plaza de la Revolución de La Habana. Carlos me dijo: “Esto no significa nada”, refiriéndose a las posibles consecuencias políticas para el Gobierno cubano, siempre soñadas por el exilio cubano: un estallido social comparable al de enero de 1959.\nSeguimos conversando sobre Cuba y su desgraciada situación, los juegos del poder y sus resultados. Entonces le pregunté: “Carlos Alberto, ¿cuántos aspirantes a presidente hay en Miami?”. Me miró y me dijo con esa suavidad que le caracteriza: “¿En cuál de los pelotones?” Yo me sonreí y le dije más o menos: “Carlos Alberto, tú no tienes madera de presidente, no por falta de categoría moral u honradez, sino por tener demasiado de ambas. No hay que ser culto, honrado y justo, sino enérgico, mañoso y un poco arbitrario para serlo. ¿Tú, no crees?” “¿Eso es lo que te enseñó el castrismo?”, me respondió con una sonrisa. Iba a decirle que era la historia de Latinoamérica la que me lo enseñaba, que mirara lo que le había pasado a Mario Vargas Llosa en Perú, pero me di cuenta de que no sabía si Vargas Llosa era justo y honrado o mañoso y arbitrario. Así que preferí escuchar a Carlos que continuaba su respuesta: “Sé lo que tú quieres decir. Lo que yo quiero para Cuba no es ser presidente, sino que sea un país normal, libre y próspero”. Nada más y nada menos. Después seguimos comentando la transmisión del acto del papa Wojtyla desde La Habana.\nCarlos Alberto, sé me quedan en el tintero otros episodios de aquella peripecia en Managua, como la noche en casa de José Rizo, tu correligionario liberal, y su comentario de lo que les sucedía en Jinotega a los recogedores de café borrachos, dormidos en el camino, y mi reacción aquella noche, que tanto te gustaba contar. Espero que conozcas esta columna de agradecimiento a ti, aunque no de despedida. De tu contribución al debate político cubano no es posible despedirse. Y de ti tampoco, porque en cada letra y cada punto, en cada idea y cada coma, en cada frase y cada oración de tus columnas, seguirás siempre estando tú, con tu redacción clara y directa, tus argumentos y tu implacable ironía. Un abrazo, Carlos Alberto."
        },
        {
            "newscast": "CNN Español",
            "title": "Resumen de la Asamblea General de la ONU del 20 ...",
            "description": "",
            "category": "The site does not provide a category",
            "date": "21 Sep 2022",
            "image_link": "not found initially",
            "author": "not found initially",
            "link": "https://cnnespanol.cnn.com/2022/09/20/ultima-hora-noticias-asamblea-general-onu-orix/",
            "content": "A error occurred while extracting content"
        },
        {
            "newscast": "CNN Español",
            "title": "Sergio Fajardo, el abanderado del centro, busca dejar ...",
            "description": "",
            "category": "The site does not provide a category",
            "date": "18 Mar 2022",
            "image_link": "not found initially",
            "author": "not found initially",
            "link": "https://cnnespanol.cnn.com/2022/05/28/sergio-fajardo-perfil-candidato-centro-elecciones-presidencia-colombia-verde-orix",
            "content": "Mira aquí el resultado de la votación en vivo de las elecciones en Colombia este 29 de mayo.\n(CNN Español) – Sergio Fajardo se ha proclamado el abanderado de la opción centro en una Colombia altamente polarizada. Pero esa tercería que representa fue una de las grandes derrotadas en las elecciones del 13 de marzo por volumen de votantes. Fajardo insistente en su aspiración presidencial, ha hecho borrón y cuenta nueva para intentar llegar a la Casa de Nariño en 2022.\nA Sergio Fajardo sus detractores lo tildan de “tibio”, una expresión que indica que no toma partido ni por una cosa ni por la otra. Un sector de izquierda dice que con su “falta de posiciones” claras sobre temas de interés nacional le ayuda a la derecha (como cuando apoyó el voto en blanco para la segunda vuelta presidencial y ganó Iván Duque, el candidato del partido de derecha Centro Democrático). Por su parte, la derecha cree que es un aliado de la izquierda por sus posiciones liberales en temas sociales y el acuerdo de paz.\nElecciones presidenciales de Colombia en 2022: dónde votar y cómo consultar mi puesto y mesa de votación\nElecciones Presidenciales de Colombia en 2022: ¿cómo es el tarjetón electoral?\n“A mí me dicen que soy de las FARC, que soy castrochavista —una expresión que utilizan para decir que nosotros queremos que Colombia sea como Venezuela y Cuba— lo cual es falso”, dijo Fajardo a Carmen Aristegui en 2018.\n“Están buscando dividir el país. En la polarización se convierte en amigo y enemigo. No hay más”, agregó.\nSergio Fajardo: En Colombia tenemos que aprender a ser diferentes sin ser enemigos\n05:16\nEste domingo, después de conocer los resultados de las consultas internas, en las que resultó ganador de la consulta Centro Esperanza con unos 723.000 votos, dijo que buscaría los votos de la mayoría de colombianos “que creen que nosotros somos el camino para superar esa polarización”.\n“Esta película ya la vimos hace 4 años”, dijo Fajardo este domingo a sus seguidores sobre la polarización entre los candidatos de izquierda y derecha.\nEn 2018, el candidato de centro quedó tercero en primera vuelta con casi 4,6 millones de votos; Gustavo Petro, de izquierda, fue segundo con 4,8 millones de votos, e Iván Duque, de derecha, obtuvo 7,6 millones de votos, en primera vuelta.\nEse discurso de centro es una salida para millones de colombianos que están cansados de la polarización y cala en una parte importante de la sociedad, que ve en Fajardo una opción para cambiar el rumbo del país.\n“En su carrera política ha buscado evitar la polarización que ha caracterizado al país desde el 2002, especialmente, en términos de Gobierno y oposición”, dijo a CNN en Español Patricia Inés Muñoz, docente e investigadora de la facultad de Ciencia Política y Relaciones Internacionales de la Universidad Javeriana..\nFrancia Márquez, el fenómeno electoral que logró la tercera votación más alta en las consultas internas en Colombia\nEl 13 de noviembre de 2022, Fajardo fue el ganador de la consulta interna Centro Esperanza con unos 720.000 votos. Aquí aparece con los otros precandidatos del centro en Bogotá. AFP via Getty Images\nLa trayectoria de Sergio Fajardo\nSergio Fajardo nació en Medellín, Antioquia, el 19 de junio de 1956. El candidato, de 65 años, viene de una familia acomodada y se admite como “un privilegiado de la sociedad acomodada”, por lo que ha sido objeto de críticas.\nEs matemático de profesión y tiene un magíster en Matemáticas de la Universidad de Wisconsin, además de otros títulos universitarios. Su vida política se inició en 1999 cuando fue candidato a la alcaldía de Medellín, pero no fue sino hasta 2003 cuando fue elegido en ese cargo que desempeñó hasta 2007. En 2010, fue la fórmula a la vicepresidencia con Antanas Mockus, un político reconocido por impulsar la cultura ciudadana y el “no todo vale”, que es la línea general de la política que defiende Fajardo.\nEntre 2012 y 2015 fue gobernador del Departamento de Antioquia y en 2018 lanzó su primera campaña a la presidencia, cuya fórmula a la vicepresidencia fue Claudia López, actual alcaldesa de Bogotá.\n“En la política, muchas veces se considera que son las pasiones y los extremos lo que suscita la participación de la gente”, dijo Fajardo a CNN en 2018, asegurando que lo que él sabe hacer es “unir”.\n“Tenemos que ser diferentes sin ser enemigos y eso se llama cultura ciudadana”, aseguró a Carmen Aristegui, en 2018, al hablar de su visión de país.\nUn candidato independiente\nDurante toda su carrera política, Fajardo ha representado movimientos independientes de ciudadanos que están por fuera del juego de los partidos tradicionales, algo que le ha funcionado en sus candidaturas pasadas a cargos locales como la Alcaldía de Medellín y la Gobernación de Antioquia, pero sería una desventaja de cara una campaña presidencial, le dijo a CNN Esteban Salazar, coordinador de Democracia y Gobernabilidad de la Fundación Paz y Reconciliación, PARES.\n“Sergio Fajardo es un personaje que toda la vida ha mantenido una radiografía de gobernar sin ataduras de compromisos políticos compartidos, sin hacer una agenda que lo comprometa con las maquinarias políticas.\n“En ese sentido eso le ha generado toda una imagen como candidato independiente por fuera de las dinámicas de los partidos que han tenido representación en el Congreso y con poderes a nivel local y eso plantea un reto importante en términos de gobernabilidad, y en la posibilidad de establecer coaliciones”, le dijo Salazar a CNN en Español.\nFajardo, quien durante muchos años fue docente y ello le valió el apodo de Profesor en las campañas pasadas, habla metódico, con un acento paisa (antioqueño) suave y explica con tranquilidad sus posturas, que pueden generar polémica entre los más radicales.\nLos de Fajardo son votos de opinión, dice Salazar, y quizá esa sea la dificultad que atraviesa el candidato para obtener el voto masivo.\n“Fajardo y los candidatos de centro son votos de opinión de carácter independiente de grandes ciudades, de grandes capitales departamentales que tienen un nivel de conexión más cercano con él, pero que tiene dificultades en escenarios como la ruralidad… y las zonas de las regiones más apartadas del país donde no conecta un mensaje tan claro para poder atraer a la gente para votar hacia él”, dice Salazar.\nBallenas, investigaciones y poco impulso en 2022\nEn política, el mensaje y la forma comunican. Y una situación que podría parecer anecdótica, le ha pesado en la campaña cuatro años después.\nAl quedar en tercer lugar, en 2018, y con un caudal electoral muy amplio que podría definir la segunda vuelta presidencial, Fajardo —defensor del voto en blanco—, optó por dejar a sus electores libres para votar por cualquier opción, y se fue a ver ballenas al pacífico colombiano a tan solo una semana de las elecciones definitivas, algo que le valió duras críticas de varios sectores.\nUn sueño de muchos años que por fin realizo este fin de semana: ir a ver las ballenas en el Pacífico. Lejos del mundanal ruido. En la selva.\n— Sergio Fajardo (@sergio_fajardo) June 8, 2018\nAl inicio de su campaña, en junio de 2021, el candidato explicó que se sentía “agotado” luego de tan maratónica campaña y necesitaba un descanso. Si bien se disculpó por el tema de las ballenas, no lo hizo por haber votado en blanco.\nY esa decisión, la de irse a ver ballenas, le ha jugado en contra en esta elección.\n“Le ha hecho mella un poco en su imagen de que no pudo trabajar con otros después de esa derrota electoral; ha hecho mella también en la capacidad de Sergio Fajardo para hacer converger ese centro a su alrededor, en la consideración que tienen algunos sobre la profundidad de las propuestas de centro para poder conectarse con los ciudadanos”, dice Muñoz, de la Universidad Javeriana.\nY el desenlace de la campaña de 2018 lo dejó fuertemente golpeado, por lo que podría explicarse el poco entusiasmo con el que arrancó su candidatura en la recta final de esta campaña.\nEl tema Hidroituango\nOtro golpe a su imagen lo ha sufrido por cuenta de las investigaciones en su contra. Una de ellas en el caso del Proyecto Hidroeléctrico Ituango, conocido como Hidroituango, por parte de la Contraloría de Colombia por un caso de responsabilidad fiscal en la que se le acusaba a Fajardo y a otras personas del detrimento de 4,3 billones de pesos (poco más de US$ 1.100 millones) por la quiebra de la obra de Hidroituango. Según la entidad, hubo una “destrucción del valor presente neto del proyecto Hidroituango”.\nAl conocer el fallo, Fajardo dijo que “la actuación de la Contraloría no es correcta” y dijo que estaba tranquilo y dispuesto a responder ante las autoridades por el caso.\nEn enero de 2022 la Contraloría cerró el proceso y no halló responsable a Fajardo. El candidato dijo entonces que se hizo justicia: “La verdad y la decencia siempre salen adelante aunque a veces se demoren [años]”.\nY si bien salió avante en este caso, su imagen sí sufrió debido a que su electorado es el del voto de opinión, según Salazar.\n“Eso fue un daño político que le pegó muchísimo más que el tema de las ballenas”, dijo Salazar.\n“Fue un golpe que realmente, en su bandera de la lucha contra la corrupción, la independencia, en su lucha por no tener ningún escándalo, le pesó bastante”, dice Salzar. “La mayoría del voto de la coalición Centro Esperanza es un voto de opinión que es realmente gaseoso, bastante etéreo”.\nActualmente Fajardo tiene una investigación ante la Fiscalía por peculado por apropiación en favor de terceros agravado y contrato sin cumplimiento de requisitos legales cuando fue gobernador de Antioquia. Esta es una investigación diferente al caso de Hidroituango y tiene que ver con un préstamo bancario cuando era gobernador.\nAnte esto, el candidato de centro dijo en febrero de este año en Caracol Radio que se trata de una “persecución” por parte de la Fiscalía y que hay un sector político interesado en que él se haga a un lado de sus aspiraciones políticas.\n“No me voy a dejar sacar porque yo he trabajado con transparencia, con honestidad”, dijo Fajardo, que aseguró que esas investigaciones se han hecho para “mancillar” su nombre.\nBaja favorabilidad\nTras anunciar su renuncia de la política después de las presidenciales de 2018 y su desaparición por algunos meses antes de retomar campaña, Fajardo bajó notablemente en las encuestas. Mientras que en junio de 2018 su favorabilidad era de 67%, según una encuesta de Invamer-Gallup, para febrero de 2022 esta se desplomó y quedó en 25%. Y su desfavorabilidad subió, pasando de 13%, en junio de 2018, al 33%, en febrero de 2022.\nLas necesidades de Colombia no son iguales en 2022 a las de hace cuatro años. Y los analistas consultados coinciden en que a Fajardo le falta conexión al país que surgió después de la pandemia, en donde hay temas sociales son más urgentes que otros.\n“Venimos de una dinámica de pandemia, de estallido social, de una gente que ve que hay una desconexión entre los partidos políticos y la ciudadanía. Pero seguramente Fajardo no ha sabido canalizar o asumir esas banderas de la mejor manera”, dijo Salazar.\nAdemás, Fajardo parece no haber evolucionado en cuatro años y por eso sus propuestas no estarían respondiendo al país diferente que es Colombia después de la pandemia.\n“El Sergio Fajardo de 2022 guarda muchas más similitudes que diferencias en relación al Sergio Fajardo de 2018”, dice Muñoz.\n“Pareciera que es más lo que ha mantenido que lo que ha cambiado, y creo que ello se explica también en el descenso en los resultados electorales que obtuvo en esa consulta con relación a lo que había alcanzado en 2018”, asegura Muñoz.\nLa recta final\nFajardo sigue en la lucha para llegar a la Presidencia de Colombia y suceder a Iván Duque, de quien dice no estaba preparado para el cargo.\n“No estaba preparado para gobernar, nunca ha tenido un norte claro en la conducción de nuestra sociedad como presidente”, dijo Fajardo a CNN, en junio de 2021.\nAhora, siguiendo su línea recta para evitar tocar los extremos, Fajardo, acuñado en un vicepresidente negro y de una región empobrecida —el exgobernador del Chocó y exministro Luis Gilberto Murillo— espera convocar a más sectores y convencer a los indecisos a votar por él, por su trayectoria y las transformaciones que dice ha tenido desde los cargos públicos en su región natal.\n“Estoy en un momento de la vida en que estoy preparado para liderar. He demostrado cómo se lidera, cómo se trabaja”, dice Fajardo, quien espera dejar de ser candidato y liderar el país a partir de 2022.\nCONOCE A LOS PRINCIPALES CANDIDATOS:\nQuién es Gustavo Petro \nQuién es Federico “Fico” Gutiérrez \nQuién es Rodolfo Hernández\nQuién es Sergio Fajardo\nEste contenido fue publicado el 18 de marzo y actualizado el 29 de abril"
        },
        {
            "newscast": "CNN Español",
            "title": "Feminista y progresista: así es Sofía Petro, una de las hijas ...",
            "description": "",
            "category": "The site does not provide a category",
            "date": "6 Aug 2022",
            "image_link": "not found initially",
            "author": "not found initially",
            "link": "https://cnnespanol.cnn.com/2022/08/06/sofia-petro-feminista-progresista-hija-gustavo-petro-presidente-de-colombia-orix",
            "content": "(CNN Español) – Sofía Petro Alcocer es una de los cinco hijos de Gustavo Petro, el presidente electo de Colombia, por lo que su vida ha estado marcada transversalmente por la política.\n“Desde que tengo memoria, siempre, siempre, he estado en la política, porque yo nací y él ya estaba metido en esto”, dijo Petro Alcocer en una entrevista con Carolina Sanín en Mesa Capital de Canal Capital, el canal público de Bogotá, hablando sobre las campañas políticas de su padre, tanto a la Presidencia como a la Alcaldía de Bogotá.\n“Fue superimpactante”, recordó del discurso de Petro en 2013 cuando fue destituido como alcalde de Bogotá tras una investigación disciplinaria por el manejo de una crisis relacionada con el sistema de recolección de basuras en la ciudad.\nDurante la campaña presidencial de 2022, Petro Alcocer fue el centro de atención por su participación activa en la campaña. Tanto así que durante el discurso de victoria de su papá el 19 de junio, cuando Petro saludó a su familia, la multitud estalló en aplausos y coreó su nombre.\nCon la promesa de paridad de género, Gustavo Petro le apuesta a un Gobierno feminista en Colombia\nEl candidato presidencial Gustavo Petro de la coalición Pacto Histórico hace gestos acompañado por su hija Sofía antes de emitir su voto durante el día de las elecciones presidenciales el 29 de mayo de 2022 en Bogotá, Colombia. Getty Images\nCuando habla de su papá lo describe como una persona pacífica, tranquila, un hombre coherente, no autoritario, y aunque es obstinado, dice que siente que él la escucha.\n“El tiene una personalidad fuerte, él es terco, pero conmigo siento que que se ablanda”, dijo Petro Alcocer sobre la relación con su papá. “Recibe mis críticas, aunque muchas veces me discute algunas con las que no estamos de acuerdo. Sé que en el fondo mis palabras sí le llegan”.\nUnable to load video\nPlease try again later.\nError code: CCM01SH000 / 404\nMujica sobre Petro: la política en el caso de Colombia tiene este destino en lo inmediato: transformar los enemigos en adversarios\n04:42\n¿Quién es Sofía Petro Alcocer?\nSofía Petro Alcocer (Bogotá, 2002) es una de las hijas del matrimonio de Gustavo Petro con Verónica Alcocer. Viajó al exterior para cursar la universidad una vez terminó el bachillerato en el Liceo Francés. Ahora estudia Economía y Sociología en París, de donde volvió este año para hacer su práctica profesional en la campaña Petro.\nEl recién electo presidente colombiano Gustavo Petro (D) besa a su hija Sofía en el Movistar Arena de Bogotá, el 19 de junio de 2022 después de ganar la segunda vuelta de las elecciones presidenciales el 19 de junio de 2022. JUAN BARRETO/AFP vía Getty Images\n“Me fui en principio porque me parecía muy duro entrar a la universidad, salir del colegio… porque me conocían desde chiquita. Como que al final era más Sofía, la hija de”, dijo a Carolina Sanín de Canal Capital.\nSofía dice que su relación con Colombia tiene dos caras: por un lado, dice, se siente muy de Colombia y dice que quiere hacer su vida, trabajar y aportar a este país, pero por otro, dice que se siente en contradicción porque allí nunca ha podido tener una vida normal, como por ejemplo caminar tranquilamente en la calle sin tener un guardaespaldas, o ser quien es independientemente del peso político de su apellido.\nEntre tanto, Petro dice que tiene conciencia ecológica y trata de seguir la moda con consumo responsable, como por ejemplo usar ropa y accesorios de segunda mano.\n“Trato de ser muy responsable en el consumo. Mucha gente dice que no sirve para nada. Creo que necesitamos personas con conciencia ecológica para tener los grandes cambios y las grandes decisiones que no se pueden dar ahora mismo”, dijo en la entrevista con Canal Capital.\n\"Debemos ocupar con nuestros cuerpos todos los espacios\" -Marielle Franco. Si, también las urnas 🇨🇴💜\nPor la paz, por las mujeres, por el medio ambiente, por un cambio por fin.\n\ngracias amor real fundación y bien tesas por las prendas💜 pic.twitter.com/ErzsDMbPJR\n— Sofía Petro Alcocer (@sofiapetroa) June 19, 2022\nEl feminismo y conciencia social\nPetro Alcocer se ganó las miradas de muchos de los que seguían la campaña presidencial de 2022. Era la primera vez que la joven de 20 años votaba en una elección general. Y su activismo tanto on line como offline, le valieron aplausos de algunos sectores, quizá sobre todo de los jóvenes progresistas.\nUno de los puntos por los que ha sido más vocal es su identificación como feminista. Dice que el feminismo este debe ser algo “pedagógico, no una revancha”.\n“Un feminismo que se sienta a dialogar con todos los sectores de la sociedad. Sí, también con los hombres… Quiero que mi papá, mi hermano, mi novio, me acompañen a desembarcarnos del patriarcado, enseñarles cómo”, dijo en en su cuenta de Twitter el pasado 8 de marzo.\n“Necesitamos de todxs para construir un mundo mejor e invito a mis seguidores hombres cis a reflexionar sobre lo que reivindicamos desde el feminismo”, agregó.\nEl candidato presidencial colombiano Gustavo Petro (C) por el Partido Colombia Humana se dirige a sus seguidores en Bogotá, junto a su esposa Verónica Alcocer (2-L) y sus hijas Antonella (L-abajo) y Sofía (2-R), luego de recibir una segundo lugar en la primera vuelta de las elecciones presidenciales de Colombia el 27 de mayo de 2018. AFP via Getty Images\nTiene un canal de YouTube llamado Conócelas donde relata las historias de mujeres colombianas y las luchas de las lideresas.\nLas polémicas\nY como se volvió el centro de las miradas durante los álgidos meses de campaña, no estuvo exenta de polémicas.\nA mediados de julio, Sofía Petro dio una entrevista al diario El País de España en la que habló naturalmente de política. En ese momento, pocos días antes de la segunda vuelta presidencial, cuando la carrera entre Gustavo Petro y su opositor Rodolfo Hernandez estaba muy cerrada, la joven se refirió a un posible triunfo de Hernández, lo que desató una polémica.\n“No podemos dejar que sea presidente”, dijo Petro Alcocer sobre Rodolfo Hernández. “Porque creo, a mi parecer, si llegara a ser el caso, podría generar un estallido social mucho peor que el del año pasado”.\nLas críticas no se hicieron esperar y el gobernante partido Centro Democrático, el más férreo opositor de Petro, dijo que las palabras de Sofía Petro fueron una “advertencia” de lo que podría pasar si Petro perdía.\n“Nos queda muy claro el tipo de personas que buscan llegar al poder. Sofía Petro, hija del candidato del Pacto Histórico, advierte un enorme estallido social en caso de la derrota de su padre”, tuiteó el Centro Democrático.\nPero ella respondió en sus redes sociales que los ataques en su contra por esta entrevista son “locuras y mentiras”.\n“Cuando no tienen nada malo que decir de una, se lo inventan. Cuando no tienen argumento, no les queda mas remedio que decir locuras y mentiras”, escribió en Twitter. “A esa gente con tanto odio solo les puedo desear, de buena fe, que puedan sanar sus corazones”.\nDías después, celebró la reunión de su padre, el presidente electo, con el expresidente Álvaro Uribe, las dos caras de la polarización de Colombia: “Entender que debemos convivir con quien piensa diferente, pedir perdón, perdonar, con sinceridad, construir. Colombia ha estado condenada a repetir su historia violenta una y otra vez. Más allá de la reunión, es una tarea, un primer paso para poder sanarnos”."
        }
    ]
}