{
    "pages": [
        {
            "newscast": "Ciper",
            "title": "CARTAS: Necesitamos una reforma previsional, pero sin abusar de pymes y medianas empresas",
            "description": "",
            "category": "CARTAS",
            "date": "21-12-2022",
            "image_link": "The site does not provide a image",
            "author": "not found initially",
            "link": "https://www.ciperchile.cl/2022/12/21/reforma-previsional-sin-abusar/",
            "content": "Señor director:\nHoy me toca alzar la voz por el abandono que han tenido las pymes y medianas empresas del país respecto al injusto rol que tendrán que cumplir con la Reforma de Pensiones presentada por el gobierno ante el Congreso. La mochila se torna para nosotros cada vez más pesada. El 6 por ciento adicional a la cotización con cargo del empleador es una señal poco criteriosa. Eso no significa que las pymes y medianas empresas no tengan que ser parte de este proceso necesario para Chile. Todo lo contrario, pero que el cien por ciento de la responsabilidad de esos fondos recaiga en el pequeño y mediano empresariado es un abuso.\nPara hacer reformas y cambios profundos se necesitan miradas de Estado en que la solidaridad provenga de todos los sectores. Si vamos a jugar a recargarles la mochila siempre a las empresas, estamos mal.\nYa a las pymes y medianas empresas se nos ha dicho que se subirá el sueldo mínimo gradualmente hasta llegar a los 500 mil pesos, bajarán las horas de trabajo, reforma tributaria y, ahora, un 6 por ciento con cargo al empleador. A nuestra costa, no corresponde.\nChile necesita de mejores pensiones y un cambio al actual sistema previsional. Esto es un hecho insoslayable, al que todos estamos llamados a hacernos cargo, pero con responsabilidad y sin populismo. Chile hoy camina por una economía compleja y tambaleante. Si a eso le sumamos los coletazos del estallido social y la pandemia, el futuro se visualiza poco alentador.\nSegún la Superintendencia de Insolvencia y Reemprendimiento, 1.775 empresas quebraron en Chile entre 2020 y marzo de 2022. Los efectos de la pandemia aún se hacen sentir en la economía y en el mundo de la pequeña y mediana empresa. Durante los primeros meses del 2021, la Asociación de Emprendedores de Chile (Asech) realizó una encuesta a emprendedores y pymes. El 91,1% de los encuestados ha visto su emprendimiento afectado por la pandemia. 61,5% de manera grave o catastrófica. En este sentido, 36,8% de los emprendimientos declara una pérdida de más del 50% de sus ventas anuales. Estamos cerrando 2022 y esos estragos aún se sienten.\nAsimismo, el paupérrimo crecimiento económico, la alta inflación y el panorama sombrío de una recesión nos tienen contra las cuerdas.\nEl 6 por ciento adicional con cargo al empleador será un punto negro. El gobierno aún no entrega ningún atisbo de aporte, ayuda ni incentivo para que pymes y medianas empresas tengamos un horizonte más optimista al hacernos cargo de este nuevo tributo. Por otro lado, no se le puede exigir a una empresa que factura cien que pague lo mismo que otra que factura un millón. La reforma de pensiones hay que sacarla adelante —insisto: de eso no hay dudas—, pero hay que hacerla con responsabilidad. Si se llegase a aprobar la Ley que estipula que el 6 por ciento adicional sea con cargo al empleador habrá que adaptarse, pero el costo no sólo lo pagaremos las empresas sino que también el consumidor y los trabajadores. Los precios subirán, y la informalidad también.\nEl papel aguanta mucho, pero no así el empresario que está acogotado con deudas, con impuestos y con el encarecimiento de la vida. Ayudemos a que también aguanten las pymes y las medianas empresas. Chile merece avanzar con pensiones dignas pero también con pymes solventes.\n "
        },
        {
            "newscast": "Ciper",
            "title": "CARTAS: ¿Cuál es el propósito del SIMCE en 2022?",
            "description": "",
            "category": "CARTAS",
            "date": "23-11-2022",
            "image_link": "The site does not provide a image",
            "author": "not found initially",
            "link": "https://www.ciperchile.cl/2022/11/23/cartas-proposito-del-simce/",
            "content": "Señor director:\nEn Educación es importante, antes de tomar medidas a largo y corto plazo, contar con respaldo empírico que avale ciertas necesidades que se presenten en los diversos contextos educativos. En los años 90, el SIMCE se posicionó como un instrumento legítimo y creíble ante la opinión pública y el sistema educativo, con el que se podía centrar la atención en los aprendizajes adquiridos por los estudiantes. Como evaluación estandarizada, la Agencia de la Calidad de la Educación indica que esta prueba contribuye en la mejora de la calidad y equidad de la educación, a partir de los resultados obtenidos en ciertos subsectores del currículo nacional.\nDiversos especialistas del área educacional han puesto en tela de juicio esta evaluación estandarizada en dos grandes aspectos:\n(1) medir a partir de una prueba con preguntas cerradas de selección única (mal llamadas “alternativas”) da muy poca información acerca de los aprendizajes adquiridos por el estudiante a lo largo de sus años de enseñanza, ya que, si el educando marca la opción errónea en algún ítem, solo se puede concluir el indicador de logro asociado que no domina. Me gustaría complementar en este punto, puesto que en el sector de matemáticas hay preguntas o ítems que requieren que el estudiante despliegue más de una habilidad de aprendizaje;, por tanto, con preguntas de este tipo no es posible hacer medición certera del real manejo de las habilidades involucradas.\n(2) que existan consecuencias hacia los establecimientos educacionales por rendir un “buen o mal” SIMCE, tales como la disminución de la matrícula, pérdidas de financiamiento y en ciertas situaciones cierres de la escuela, implican que el “destino” de un centro educativo se puede definir sobre la base de lo que sucedió en dos días, y a los cursos de “turno” que rindan la evaluación, dejando en segundo plano todo el trabajo hecho por la comunidad educativa a lo largo del año lectivo.\n(3) además, es sabido por la opinión pública que el estallido social y la pandemia han significado importantes mermas en los aprendizajes de los estudiantes que cursan hoy en día el sistema educativo a nivel escolar; esto, respaldado con estudios de especialistas en el tema que han conllevado a tomar decisiones como lo es la priorización curricular. Hoy en día, la Agencia de Calidad de la Educación dispone para los establecimientos educacionales el Diagnóstico Integral de Aprendizajes (DIA), un instrumento que permite monitorear a directivos y docentes los aprendizajes de los estudiantes en distintos momentos del año lectivo.\nA nivel ministerial, por lo anteriormente señalado se realizó la suspensión del SIMCE en los años 2019, 2020 y 2021; pero este año el Consejo Nacional de Educación (CNED) rechazó la suspensión del SIMCE 2022 en los niveles de cuarto básico y segundo medio, por lo cual deben ser rendidas las pruebas de Comprensión Lectora y Matemática. Si bien se suspendieron las consecuencias del SIMCE y esta prueba solo se tomaría con fines de medir los aprendizajes (o estadístico como mencionó el CNED), ¿cuál es el propósito de rendir esta prueba estandarizada si existe el DIA, que cumple esta misma función?; ¿cuál es la necesidad de malgastar recursos que pudiesen ser utilizados en mejoras a ciertos establecimientos educacionales?\nComo último dato, respecto a la idoneidad de los integrantes del Consejo Nacional de Educación, solo dos de sus participantes son expertos en educación; y, el resto, versados en otras áreas (ingenieros y abogados). Muchas de las decisiones que se toman en esta cartera, afectan al largo plazo y debiesen ser adoptadas por especialistas en educación que conocen las realidades de los contextos educativos, y no por seudoexpertos en nuestra área que fundan sus decisiones en la inmediatez."
        },
        {
            "newscast": "Ciper",
            "title": "CARTAS: Reforma a Carabineros y responsabilidad de altos mandos",
            "description": "",
            "category": "CARTAS",
            "date": "26-10-2022",
            "image_link": "The site does not provide a image",
            "author": "not found initially",
            "link": "https://www.ciperchile.cl/2022/10/26/cartas-reforma-a-carabineros-y-responsabilidad-de-altos-mandos/",
            "content": "Señor director:\nA tres años del estallido social reconocemos, como Amnistía Internacional-Chile, los esfuerzos del actual gobierno en materia de reparación y de reactivación del trabajo sobre reforma de las policías. Pese a ello, vemos con preocupación la ratificación de Ricardo Yañez como general director de Carabineros y el mantenimiento de otros altos mandos en la institución. Cualquier persona que en octubre de 2019 y los meses sucesivos muestre evidencia de haber ordenado o tolerado la violación generalizada de derechos humanos debería ser retirada de su cargo hasta que se deslinde judicialmente su responsabilidad, más aún si se pretende avanzar en una reforma seria a las policías.\nEn el ámbito judicial, hemos valorado la reciente sentencia en contra del ex oficial de Carabineros que causó la mutilación ocular y dejó sin gusto ni olfato a Fabiola Campillai. Sin dudas, esto es una buena noticia, pero lamentamos decir que el panorama sigue siendo de mucha impunidad. En efecto, a la fecha, las cifras de la justicia son preocupantes: sólo se registran 16 condenas (equivalentes a aproximadamente un 0,1% de los casos), 130 casos formalizados y 206 personas imputadas.\nDesde Amnistía Internacional hemos planteado en el documento “Responsabilidad penal por omisión de los mandos con ocasión de los crímenes cometidos durante el estallido social”, que los medios y técnicas instauradas al interior de Carabineros posibilitaron, promovieron o toleraron el uso excesivo de la fuerza durante las protestas masivas. Asimismo, el informe “Ojos sobre Chile” concluyó que funcionarios de Carabineros no solo hicieron uso excesivo de la fuerza, sino que habrían infligido dolores o sufrimientos deliberados a manifestantes, con la intención de causar sufrimiento o sabiendo que podían causarlo.\nTanto los mandos operativos como los mandos estratégicos de Carabineros de Chile habrían tenido conocimiento de la forma en la que sus subordinados estaban operando día a día, y a su vez, el tipo de lesiones que estaban provocando a través de canales externos. En efecto, el Ministerio del Interior proporcionó a Amnistía Internacional una lista de instrucciones escritas emitidas por los mandos estratégicos en el contexto de la crisis, durante el período entre el 20 de octubre y el 17 de noviembre. En esas órdenes similares e imprecisas, los mandos se limitaban a reiterar la importancia de los protocolos, a sabiendas que no eran suficientes para contrarrestar el comportamiento violatorio de los derechos humanos de los oficiales bajo su mando, y no dieron órdenes escritas encaminadas a modificar ese actuar. En ese contexto, no dejaremos de reiterar que la Fiscalía debe investigar toda la línea de mando, porque a la fecha, ningún alto mando estratégico ha sido formalizado por las violaciones de derechos humanos cometidas durante el estallido social.\nEn el informe “Policías Bajo la Lupa: cinco claves para la supervisión y la rendición de cuentas de la policía en las Américas”, hemos desarrollado recomendaciones a ser consideradas. En primer lugar, que las policías deben contar con mecanismos independientes y efectivos de monitoreo de su actuar; segundo, que se establezcan mecanismos de participación significativa de la sociedad civil y organizaciones de víctimas; tercero, que se dicten protocolos apropiados para investigar abusos policiales; cuarto, que se aborde el actuar policial ilegal como un asunto estructural, y, por último, que se asegure la responsabilidad de los altos mandos y de nivel superior. También es necesario que se establezcan condiciones adecuadas de trabajo a quienes ejercen la función policial y que se avance aún más en la integración de los derechos humanos en la formación para lograr cambios sustantivos a mediano y largo plazo.\nLas policías juegan un rol muy importante en la prevención de delitos y, por tanto, en evitar afectaciones a la integridad personal y otros derechos de las personas en el ámbito de la seguridad. Por consiguiente, este relevante rol debe cumplirse siempre con pleno apego a los derechos humanos."
        },
        {
            "newscast": "Ciper",
            "title": "Ni «pueblo» ni «élites»: otro diagnóstico del estallido social al Rechazo",
            "description": "",
            "category": "COLUMNA DE OPINIÓN",
            "date": "30-09-2022",
            "image_link": "The site does not provide a image",
            "author": "not found initially",
            "link": "https://www.ciperchile.cl/2022/09/30/ni-pueblo-ni-elites-otro-diagnostico-del-estallido-social-al-rechazo/",
            "content": "El análisis detenido de los resultados del plebiscito y las dinámicas del debate constitucional dan luces no consideradas hasta ahora, recuerda esta columna para CIPER de un cientista político. Cambios en los ejes históricos de derecha/izquierda y la contumacia de un electorado persistente en «estar en contra» son dos pistas llamativas: «El pueblo de las barricadas para la dignidad no es el mismo pueblo que el grueso del voto para el Rechazo. Es lindo decirse pueblo, pero la realidad es más compleja». [más de CIPER-Opinión, en #NuevaConstitución]\n   Se ha escrito mucho, no siempre con luz, sobre los resultados del plebiscito del pasado 4 de septiembre, momento-hito en la historia chilena reciente. Presento en esta columna tres hipótesis de explicación para lo sucedido, originales y fundamentadas. Antes de exponerlas, veo necesario desmontar ciertos «cuadros cognitivos» y léxicos hoy muy enraizados en el debate chileno.\n\nPrimero, y como sabemos desde mucho antes de Laclau, tenemos que abandonar analíticamente (pero no políticamente) la categoría objetiva de «pueblo». Imaginar un pueblo que, en conjunto y con una sola voz, habla fuerte es pobreza sociológica. Se asume hoy la existencia de un pueblo chileno contradictorio: en marcha, pidiendo grandes cambios, radicalizado a partir del estallido, harto del modelo neoliberal y hasta de los últimos treinta años, pero a la vez indoctrinado por el neoliberalismo, obsesionado por su propiedad privada, que vota en contra del producto del estallido y de la Convención. Tal concepción unitaria no tiene demasiado sentido ni da lugar a mucha coherencia.\n\nSegundo, más problemático aún es hablar siempre de las élites (de las que el pueblo estaría harto, aburrido, desconfiado y descontento). ¿Pero quiénes conforman esas élites? ¿Son Boric y el Frente Amplio parte de una élite política? ¿Lo fueron los convencionales electos, pese a que las voces allí más estridentes fueron las de la Lista del Pueblo y escaños reservados? ¿Dónde empieza y termina «la institucionalidad» cuando hablamos de Elisa Loncón, del profesor Bassa, de la Tía Pikachu? ¿Hubo demasiados planteos maximalistas o, como escribió Rodrigo Ruiz, no suficiente radicalización para «romper los marcos referenciales hegemónicos»? Son preguntas, repetidas, que a mi juicio no plantean bien el debate.\n\nCulpar la derrota del Apruebo por 24 puntos a la campaña feroz de desinformación de la derecha/elites/sectores poderosos no nos lleva muy lejos. Presumiendo que cuando la apuesta es alta siempre existe tal campaña, se nos hace imposible explicar variaciones espectaculares entre una elección reciente y otra, como el voto a constituyentes (mayo 2021) (efecto nulo), la victoria de Boric sobre la derecha (diciembre 2021), y luego la derrota reciente de la Propuesta de la Convención Constitucional, apoyada por el propio Boric. Del mismo modo, no se puede argumentar que «el pueblo» sabe y luego no sabe lo que quiere.\n\nLo que expongo a continuación se nutre de tres perspectivas diferentes: (1) la sociología política básica; (2) la lógica equivalencial y diferencial, del estallido a la Convención; y (3) la observación de la cultura política chilena reciente.\n\n  (1)\nCompleja es la relación entre el indispensable espectro izquierda/derecha, las clases sociales, y, como he expuesto más arriba, la cuestión del «pueblo» y las «elites». La política chilena ha operado exclusivamente, desde quizá un siglo ya, a lo largo de una lógica unidimensional izquierda/derecha. El clivaje democracia-autoritarismo de la postransición era nada más que una variante del mismo. Chile es un país extremadamente rico en ofrecer en su tienda política todos los grises posibles, desde el blanco total al negro más absoluto en dicha escala de muy izquierda a muy derecha, con todos los matices intermedios posibles (los hay rojos, rosados, anaranjados y amarillos a la izquierda del centro). Es algo que no ocurre en muchos países, y esa unidimensionalidad contrasta, por ejemplo, con el espacio político argentino bidimensional, así como el quebequense.\n\nDel mismo modo, en nuestro país históricamente existe además una correlación real, especialmente a nivel urbano, entre nivel socioeconómico y las preferencias izquierda/derecha.\n\nSin embargo, en la mayoría de los países desarrollados rige, hace por lo menos tres décadas, un espacio político en forma de X, con dos variantes muy distintas de izquierda/derecha que compiten entre sí. La primera es aquella —muy conocida en Chile, y la única tematizada aquí en el discurso público— sobre redistribución socioeconómica, derechos de propiedad, neoliberalismo, estado de bienestar, etc. La otra, cada vez más presente en los países desarrollados —y que por primera vez mostró políticamente aquí su nariz en el reciente debate constitucional— es, como muchos la llaman, la variante valórica, y suele tener que ver con aspectos socioculturales relacionados con la identidad y el sentido de comunidad (nacional u otra). Están allí los derechos de la diversidad sexual, de la Naturaleza, el derecho a la interrupción del embarazo y, por lo general, una actitud crítica frente a las relaciones verticales de poder y lo tradicional; así como, por otro lado, el apego a las tradiciones, el nacionalismo identitario (apego a la bandera, al himno y la llamada «chilenidad»), el rechazo a la inmigración latinoamericana, la admiración frente a las fuerzas del orden, el «respeto a la autoridad», etc.\n\nCreo que es ese segundo eje el que hizo irrupción, de manera bastante masiva e inesperada, en la política chilena y motorizó a gran parte del Rechazo. Aun cuando puede haber algún solapamiento entre ambos, el pueblo de las barricadas para la dignidad no es el mismo pueblo que el grueso del voto para el Rechazo. Es lindo decirse pueblo, pero la realidad es más compleja. \nFuente: elaboración del autor.\n\n \nSería un error decir que la Propuesta constitucional se centraba en el segundo eje. Es cierto que tenía mucho para decir sobre derechos sociales, pero fue aquella parte asociada a derechos identitarios (o sea, de izquierda en términos del segundo eje) la que motivó muchos rechazos. Quizá abarcar el siglo XXI cuando ni siquiera los problemas básicos del siglo XX han sido solucionados fue demasiado que tragarse de un solo bocado.\n\nVer empíricamente los datos de sociología electoral dice mucho. Es falso, como lo afirma el estudio de Fernandez y Guzmán, de la UDD, que el factor clase no entró en juego en el plebiscito de salida. El voto para el Apruebo llegó apenas a 14% en Vitacura y a 17% en Lo Barnechea (6% en el local Colegio Everest; 7% en el local Monte Tabor y Nazaret) o a un 10% en el Colegio Redland, de Las Condes. En agudo contraste, el voto para el Apruebo fue del 51% en Puente Alto, de 55% en Pedro Aguirre Cerda, 54% en San Joaquín y 51% en Maipú. Es consistente y un contraste fuerte. Tal conocido patrón no se limita a la RM. En la Región de Valparaíso, el voto para el Apruebo fue de 21% en Reñaca, en contraste con el 50% en Valparaíso. Viña del Mar, como Santiago, es de las pocas ciudades que permiten ver barrios enteros muy diferenciados socioeconómicamente entre sí y que corresponden a unidades electorales. Si en Reñaca-Bajo el Apruebo consiguió 21%, en Forestal sacó más del doble, con 48%.\n\nEn breve, a nivel urbano las diferencias de siempre en el (primer) eje que vincula izquierda/derecha al nivel-socioeconómico persistieron muy claramente en el plebiscito de salida.\n\nSin embargo, la votación del 4-S mostró también, y por primera vez, otro eje muy visible. Aquella comuna en la que el porcentaje de voto Apruebo fue el más bajo de toda la República de Chile fue la de Colchane, con un notorio y magro 5%. Colchane es el lugar de entrada de la mayor parte de la inmigración latinoamericana ilegal a Chile (ahí fue que Kast quiso construir su zanja a-la-Trump.) Y es, sin duda, una comuna pobre, rural y mayoritariamente aymara (es una de las tres comunas en Chile con mayor porcentaje de población indígena). Por otro lado, también llamó la atención que Ñuñoa —comuna urbana y de clase media, la del Pedagógico, de los progres, de las protestas estudiantiles del 2011— fuese una de las pocas en las que sí ganó el Apruebo, con 51% en Plaza Ñuñoa. (o también en la escuela cercana a la Comunidad Ecológica, con casi 50%).\n\nEl anterior es un contraste que sugiere con toda su fuerza el segundo eje izquierda/derecha, y que no es al que discursivamente está acostumbrado Chile. Un eje de Colchane a Ñuñoa.\n\nSubiendo desde Iquique hacia la pobre y más periférica comuna de Alto Hospicio, el Rechazo aumenta a 72%. Y, desde ahí, ya en el pueblo rural de Huara, llega a 77%. Como es bien sabido en EE. UU. y en otros países desarrollados, el clivaje izquierda/derecha se asocia a la distancia urbano/rural (incluyendo a pequeños pueblos, lejos de los grandes centros), así como al nivel de educación. En otras palabras, como la derecha dura en Chile ha sido «cuica», no deja de ser llamativo que en la elección se pusiera también rural.\n\nLa comuna que siempre ha votado más a la izquierda en Chile (siempre con dos diputados de izquierda en tiempos del binominal) es la norteña-minera de Diego de Almagro. Sin embargo, esta vez el porcentaje de voto Apruebo en esa comuna emblemática ni llegó al porcentaje de Ñuñoa (47%), lo cual no tiene precedentes. En la primera vuelta de la presidencial, Franco Parisi, del no muy progre ni idealista PDG, había terminado allí primero con 32% de los votos, mientras que Boric consiguió en Diego de Almagro tres puntos menos que su media nacional. Compárese con Ñuñoa, donde el actual Presidente ganó de lejos en primera vuelta con casi el 40% de los votos (casi el doble de su media nacional), mientras que Parisi obtuvo ahí un escuálido 2.2%.\n\nAlgo no tan distinto pasó en Tierra Amarilla, que en 2021 eligió un alcalde comunista pero donde luego terminó primero Franco Parisi (el tema de las identidades probablemente no arrasa en Tierra Amarilla). En el barrio de Recreo, el «Ñuñoa» de Viña del Mar, el Apruebo sacó 45%, bastante más que en Tierra Amarilla o que en Calama (29%).\n\nEn breve, a partir del cuadro de sociología electoral aquí expuesto, analíticamente convendría no hablar más de «pueblo» como un grupo homogéneo e inalterado, sino reconocer correctamente bases sociológicas correspondientes a los cuatro polos mostrados en la gráfica del X. \n\n \n(2)\nNo parecieron advertir los militantes del cambio transformador lo que implicaba pasar de una lógica equivalencial, como fue claramente el caso durante el estallido social y sus secuelas hasta la elección de constituyentes, a una diferencial, propia a la redacción de artículos (distintos, por definición) para una Constitución. Si existe un fenómeno mundial que encajó como un guante  con el modelo de Ernesto Laclau sobre la lógica equivalencial (y el significante vacío) fue, respectivamente, el estallido social chileno y la consigna de «dignidad». Allí se suman equivalentemente cualquier reclamo no atendido por «los 30 años» y el «modelo neoliberal» de derecha. Lo más, lo mejor: más (en reclamos y personas) es mayor fuerza. El pueblo «despertó» y está «unido» en sus demandas en la calle. No importa demasiado la coherencia entre pedidos distintos (desde el feminismo al No+Tag), sino la «opresión», la «no atención» y el clamor popular. Unificando esa lógica equivalencial está el pedido de «dignidad», que lo abarca todo. Del otro lado, el bloque de poder queda, durante el gobierno de Piñera, muy visible. Hasta allí con Laclau.\n\nEl problema no es tanto, per se, la institucionalización del proceso (el llamado noviembrismo; o la Constituyente, que es su resultado), sino que la redacción de los artículos redentores en una Constitución no puede sino seguir, al menos en Chile, una lógica diferencial, en la que cada reclamo concreto encuentra su artículo ídem. Para los constituyentes transformadores, no hay nada ahí sorpresivo; pero para los medios y la población, cada artículo entronizado puede llamar, diferencialmente, la atención. Y basta que algunos de estos llamasen muy negativamente la atención para tener ahí motivo suficiente para un voto de Rechazo. Dicho de otro modo, cada artículo must stand on its own, y cada artículo puede ser motivo de rechazo global.\n\nEs por ello que lo que convenía era más bien un texto constitucional maximalista, quizás, pero breve. No viendo el problema, los constituyentes trataron de escribir uno de los textos más largos y con más artículos de la historia constitucional latinoamericana, frente al cual, entonces, se esfuma «el pueblo». Para que «el pueblo unido» jamás sea vencido, es a veces mejor no explicitar demasiado y quedarse en lo general.\nEn los procesos constituyentes boliviano o chavista la frontera quedó inalterable, permitiendo en la conflictividad social preservar la lógica equivalencial. No fue, claramente, la naturaleza del proceso en Chile. Al momento de validar lo propuesto, ni había «narrativa de país» acerca de si la nueva Constitución culminaba un proceso oposicional desatado con el estallido social o si era, ahistóricamente, un «techo para todos», escrito «con amor» y porque la Constitución vigente había quedado vieja.\n\n  (3)\nEs de preguntarse si en Chile se puede votar masivamente «a favor» de algo o identificándose con alguien (a la manera de lo que sucede en Argentina con el kirchnerismo, por ejemplo). O si acaso nuestra cultura política contemporánea ha instalado para la mayoría la costumbre de votar «en contra»; de modo escéptico, destituyente y desindentificado. Este problema es aún más serio que el de la legitimidad de las instituciones, que tanto preocupa a la clase literata. Sería, para usar el termino de Collier y Munk, un legado histórico que le da un sello a una posible cultura política chilena.\nNo se facilita una discusión inteligente si nadie se identifica con nada. Si nadie está dispuesto a defender una fuerza política, una figura pública, a una persona que se eligió. Si reina un discurso del «no estoy ni ahí» o del «son todos corruptos», no se crea una res pública. Y no estoy seguro de que esto sea «culpa del neoliberalismo» ni de Pinochet. Por cierto, hay un cierto facilismo a no identificarse con nada, a estar de acuerdo con cualquier interlocutor (porque «son todos malos»). \nLa evolución de las tasas de aprobación de cada presidente reciente es llamativa: a su máximo cuando asumen, luego —sean Bachelet, Piñera, Boric o el que sea— éstas bajan constantemente con el ejercicio mismo de la gobernanza; hasta que, cerca del momento en que se dejará la presidencia, vuelve a subir (la única excepción ha sido el segundo mandato de Piñera) porque «la/o vamos a extrañar». No se trata de derecha ni izquierda, sino que les ocurre a todos.\nUn poco como los norteamericanos con la moral sexual y sus presidentes en los años 50, se les pide a los políticos electos un nivel de pureza moral que la mayoría de los habitantes comunes probablemente no tienen. Y eso que la política requiere además transar más que si uno es empleado público u obrero de la construcción. Es incompatible querer identificarse con «alguien como uno» y pedir un nivel de pureza que existe solo en la imaginación o los deseos sobre el «deber ser». Por eso, la realidad solamente puede desilusionar. Segundo, el discurso de los intereses no siempre se concilia con el discurso moralista. Tercero, no tiene mucho sentido concebir una moralidad única, jacobina.\n***\n\nEl resultado abrumador del Apruebo en el plebiscito de entrada fue un voto masivo en contra de la Constitución escrita durante el régimen de Pinochet. La elección arrolladora en mayo de 2021 de constituyentes antisistema, como lo fue el resultado sorpresivo para la (hasta ese momento, desconocida) Lista del Pueblo así como candidatos no asociados al establishment, fue también un voto en contra del statu quo chileno. Y el 4-S se votó, también, en contra de una Propuesta. El peligro en Chile es, entonces, que todo aquello que «haya» que apoyar termine recibiendo un voto en contra, lo que nos dejaría sin duda en una situación absurda.\n\nLa institucionalidad no gusta ni se valora, pero tampoco los loud mouths de la Lista del Pueblo. No gusta Piñera, pero el apoyo a Boric va en descenso. La Concertación está electoralmente endeble (le queda para ofrecer su «experiencia de gobierno»). Como la mitad de la gente no vota, hay que obligarla a hacerlo. Que el Estado solucione todo, pero sin tocar mis ahorros. Y así.\n\nEn definitiva, estamos «todos» de acuerdo sobre lo negativo, pero parece haber poco consenso sobre lo que en la práctica apoyamos. Por lo menos, quizás podemos gritar «chi, chi, chi, le, le, le», estando de acuerdo en estar en contra de todo, imaginándonos un colectivo nacional (lindo), que quizá no existe más allá de la imaginación.  \n&nbsp\n*El autor agradece a Marcelo Larrondo y Luciano Santander por los comentarios que contribuyeron a este texto. \n  "
        },
        {
            "newscast": "Ciper",
            "title": "11M: El traspaso de una banda presidencial deshilachada",
            "description": "",
            "category": "COLUMNA DE OPINIÓN",
            "date": "09-03-2022",
            "image_link": "The site does not provide a image",
            "author": "not found initially",
            "link": "https://www.ciperchile.cl/2022/03/09/balance-de-un-periodo-2-el-traspaso-de-una-banda/",
            "content": "«La autoridad presidencial se vio en la segunda administración de Sebastián Piñera profundamente horadada. Paulatinamente dejó de ser vista como aquella magistratura cuya dignidad no se basa en la simple potestad legal, sino en la capacidad de representar los intereses de la nación. Frente a ese escenario, el presidente fue incapaz de articular con sus propios aliados y con sus opositores más prudentes el manejo adecuado de temas complejos».\n   Cuando se analizan los factores críticos del segundo mandato de Sebastián Piñera, generalmente se alude a la debilidad de su apuesta excesiva en lo técnico en desmedro de lo político. Parece una mirada reduccionista. El problema del hombre que esta semana deja La Moneda, estimo, fue otro, advertido por Max Weber casi un siglo atrás: a Piñera lo traicionó su narcisismo.\n\nNo es que otros dirigentes no lo padezcan. Mal que mal, creer que se tiene la respuesta a las necesidades de la sociedad —o que se es moralmente el indicado para aquello— supone una buena cuota de egocentrismo. El problema está en no poder controlarlo ni equilibrarlo. En los días previos a dos importantes reuniones internacionales en el país, Piñera aludió a que Chile era «un oasis en Latinoamérica». No hablaba del país, sino de lo que buscaba proyectar de su propio gobierno.\n\nTambién se mostraba a sí mismo cada vez que enarbolaba el papel de los 33 mineros. O cuando, y rompiendo todo protocolo, se sentó sonriente en el escritorio del presidente Obama en la Casa Blanca. Y aquella vez en que salió a fotografiarse en medio de una desolada Plaza Italia con la ciudad confinada por la pandemia. De una u otra forma, en muy diferentes circunstancias, anteponía su propio lucimiento en desmedro de la figura presidencial. Y en vez de fortalecer la institucionalidad, la personalizaba, inhibiendo la capacidad política del Poder Ejecutivo a cargo suyo y de su gabinete.\nLa personalidad del presidente saliente coincide con una derecha con partidos también ensimismados, autocomplacientes, poco proactivos en términos políticos; sin arraigo territorial ni social. El mejor y más reciente ejemplo  de esa falta de orientación fue el desbande ante el precipitado desmoronamiento de la candidatura presidencial de Sebastián Sichel. No es raro,  entonces, que la derecha esté hoy huérfana de líderes políticos, sumida en la irrelevancia en la Convención. \nPero también la oposición al gobierno saliente siguió durante estos años una dinámica de camarillas, oligárquica; azuzando el desprestigio de la figura presidencial con el único fin de atacar a Piñera. Mostraron una hostilidad permanente. Dolida por no poder hacer correr la maquinaria partidaria dentro del aparato estatal, la izquierda eligió olvidar el carácter institucional del régimen presidencial y el rol del gobierno en dicho sistema, que no es otro que orientar el ejercicio del poder político hacia cauces adecuados entre fuerzas políticas diversas. Un Poder Ejecutivo anulado políticamente se hace presa fácil de los poderes oligárquicos desatados, tanto entre aliados como opositores. \nBajo esas dinámicas, la autoridad presidencial se vio en la segunda administración de Sebastián Piñera profundamente horadada. Paulatinamente dejó de ser vista —por aliados y opositores— como aquella primera magistratura cuya dignidad no se basa en la simple potestad legal, sino en la capacidad de representar los intereses de la nación por sobre pequeñeces personales o cálculos facciosos. Frente a ese escenario, el presidente fue incapaz de articular con sus propios aliados y sus opositores más prudentes el manejo adecuado de temas complejos, como la violencia en la Araucanía, la migración, el estallido social, el enfrentamiento de nuevas formas de organización delictual o la aplicación de ayudas en medio de la pandemia. A eso se sumó la errada presunción de que la autoridad sólo radica en la potestad legal, que hizo que la vía política por parte del Ejecutivo fuera casi inexistente. Eso claramente reduce el margen de acción de un gobierno que queda limitado a enviar órdenes de carácter administrativo o policial, e incluso a esbozar erróneamente la idea de una guerra interna. Se olvidó la advertencia de Talleyrand: «… no te puedes sentar sobre las bayonetas».\nEl estallido social sumó  los aspectos de un sistema político oligarquizado, acomodado a un creciente plebeyismo,  con una distorsionada concepción de la democracia por parte importante de la izquierda (que no solo validó la violencia como medio de acción política, sino que trató de convencernos, incluso inventando falsos centros de tortura, de que estábamos en los tiempos de la dictadura de Pinochet). No hay que olvidar que Guillermo Teillier pedía la renuncia del mandatario el mismo 19 de octubre ni que el PC se opuso al acuerdo del 15 de noviembre. Un poder presidencial debilitado por errores internos se veía entonces amenazado, además, por la voluntad manifiesta de su desplome, junto a la de la institucionalidad completa.\nLas consecuencias de este debilitamiento del Ejecutivo —un deterioro cuyas causas anteceden a la administración saliente— aún no son apreciables del todo, si bien ya hay atisbos. La antigua promesa de los tiempos mejores se vuelve una triste ironía al considerarse varios flancos problemáticos abiertos al momento de la despedida. Piñera entrega un Chile distinto al que recibió en 2018: esencialmente sumido en la incertidumbre (la última encuesta Bicentenario muestra que la expectativa de los chilenos respecto a que Chile alcance el desarrollo descendió de forma notoria). Quizás por eso, cuando días atrás en un acto público el mandatario tuvo que hacer alusión al decimosegundo aniversario del terremoto de inicios de 2010, sus palabras podrían haber sido una referencia a su propio segundo gobierno: los cimientos sacudidos por un movimiento de 8,8 grados como metáfora de un desmoronamiento institucional y una fractura que todavía en estos días parece difícil de subsanar en muchos sentidos. \nHay algo aún peor a los ojos de la derecha, y es que Piñera no evitó el cambio constitucional. El presidente saliente tiene su cuota de responsabilidad en aquello, aunque en esa consideración no se puede obviar al menos la fuerza que al respecto tuvieron unos aliados abiertamente oportunistas (el caso de los retiros del 10% es decidor) y, sobre todo, una oposición que por momentos se mostró pendenciera; incluso hasta parecer alentar la dinámica entre violencia y represión con tal de generar un quiebre institucional que hiciera caer al gobierno. Para ser justos, Sebastián Piñera sí evitó con sus decisiones de mediados de noviembre de 2019 el desmadre generalizado y el desplome total de la institucionalidad. No tuvimos ni la Toma de La Bastilla ni las guillotinas con las que parecían soñar algunos sociópatas en las redes sociales. Piñera no intentó fraude electoral, no apresó a candidatos opositores, no escapó en helicóptero o avión ni puso militares en los ministerios, tal como suelen hacerlo mandatarios a los que las cosas se les ponen complejas. El manejo de la pandemia fue óptimo, dentro de todas las dificultades (y los poco recatados deseos de algunos de asociar las muertes por Covid a la caída del gobierno). Por otro lado, el traspaso de este viernes entre administraciones opuestas será hecho dentro de lo establecido por la Constitución y los marcos de la concordia que la democracia exige, sin asaltos al Capitolio ni cosas por el estilo. En eso, Piñera está cumpliendo con su deber como presidente. Pero en torno a los gestos republicanos de estos días late también el sinfín de efectos nefastos de la oligarquización y el plebeyismo político: desenfreno, demagogia, arbitrariedad y vileza que, en desmedro de las leyes y las instituciones, parecen señalar a una polis en decadencia. Serán tareas para el gobierno entrante, incluso más allá de un presidente.  "
        },
        {
            "newscast": "Ciper",
            "title": "Causas del estallido social: 12 personas han pasado dos años o más en prisión preventiva",
            "description": "DE ELLOS, SEIS SIGUEN RECLUIDOS, CINCO ESTÁN AHORA CON ARRESTO DOMICILIARIO Y UNO CUMPLE CONDENA EN LIBERTAD",
            "category": "INVESTIGACIÓN",
            "date": "09-02-2022",
            "image_link": "The site does not provide a image",
            "author": "not found initially",
            "link": "https://www.ciperchile.cl/2022/02/09/causas-del-estallido-social-12-personas-han-pasado-dos-anos-o-mas-en-prision-preventiva/",
            "content": "El pasado 8 de noviembre, Gendarmería informó que había 144 personas en prisión preventiva por causas relacionadas con el estallido. Tres meses después, CIPER actualiza esa cuenta: la cifra bajó a 70 personas. De ellas, 63 están a la espera de juicio oral y siete ya fueron sentenciadas, pero aguardan resoluciones de tribunales superiores. De los 144 originalmente informados por Gendarmería, a 50 se les cambió la prisión preventiva por una cautelar menor y 18 ya están cumpliendo pena. En otros cuatro casos la sentencia resultó menor o igual al tiempo que estuvieron presos mientras se desarrollaba el proceso, por lo que fueron liberados. Una de estas personas estuvo 451 días recluido, pero finalmente se le aplicó una pena de solo 150 días. Hay seis detenidos que llevan más de 700 días en prisión preventiva.\nUn joven de 24 años registra 761 días en prisión preventiva en el Penal Santiago 1, a la espera del juicio oral por la quema de la estación de Metro San Pablo, causa en la que es el único acusado. Es uno de los doce denominados “presos de la revuelta” que han pasado -o están próximos a cumplir este mes- dos años en prisión preventiva por delitos asociados al estallido social. Así se desprende de la revisión y actualización realizada por CIPER a las causas que fueron incluidas en el informe elaborado por Gendarmería y conocido el 8 de noviembre pasado, en el contexto de la discusión del proyecto de Ley de Indulto General, y que indicó que a esa fecha había 144 personas en prisión preventiva.\nUno de los aspectos que motiva el debate del proyecto de indulto es la cantidad de personas que han pasado un extenso periodo de prisión preventiva sin que se les lleve a juicio y que arriesgan penas que podrían ser iguales o menores al lapso en que han estado recluidas.\nCIPER actualizó hasta el 23 de enero de 2022, la información de las causas de las 144 personas en prisión preventiva identificadas por Gendarmería, comparándola con la información pública del Poder Judicial, además de chequear su estado con abogados que intervienen en estos procesos, familiares, la Defensoría Penal Pública y el Ministerio Público. Cabe destacar que la información proporcionada por Gendarmería incluyó detenciones por delitos asociados a la protesta social realizadas entre el 16 de octubre de 2019 y el 8 de noviembre de 2021.\nCIPER logró constatar que al 23 de enero de 2022, la cifra de las 144 personas en prisión preventiva por delitos asociados al estallido se redujo a 70 casos que se mantienen con dicha medida cautelar. A estos se suman 50 imputados a los que le rebajaron la medida de detención provisoria y están fuera de la cárcel bajo otro régimen; más 18 imputados que están cumpliendo con su pena de forma efectiva. Además, 4 ya cumplieron su condena, una causa está reservada y otra no cuenta con información concluyente respecto a su estado.\nEn agosto de 2021, cuando el Ministerio Público y la Defensoría señalaban que no era posible establecer el número de detenidos por causas asociadas a la revuelta, CIPER publicó que al menos había 77 personas en prisión preventiva por delitos vinculados al estallido social.\nEn la actualidad, de los doce detenidos que han estado dos años o más en prisión preventiva, seis siguen recluidos: una joven detenida a los 19 años, imputada por saqueo y también por incautación de drogas cuando fue allanado su domicilio; un hombre de 28 años, detenido por saqueo y además imputado por robo con intimidación en las comunas de San Ramón y La Granja; el joven acusado por la quema de la estación de Metro San Pablo y otras tres personas que están a días de completar dos años en prisión preventiva en la segunda quincena de febrero: uno imputado por daños a la estación de Metro Del Sol, otro por maltrato de obra de Carabineros y el último por lanzar una molotov a efectivos policiales. Diez de estas doce personas tienen menos de 30 años.\nAdemás, CIPER identificó cuatro casos en que los imputados cumplieron su condena estando en prisión preventiva. Uno de ellos es un joven de la comuna de El Bosque, detenido por “saqueo frustrado”, quien pasó 451 días en prisión preventiva, pero, fue condenado a sólo 150 días de cárcel: estuvo 351 días extras, casi un año, privado de libertad.\nPara la abogada Nancy Yáñez, directora del Centro de Derechos Humanos de la Facultad de Derecho de la Universidad de Chile, la situación de los presos ligados al estallido social es “el caso más paradigmático del uso de la prisión preventiva como herramienta de criminalización social”.\nLa especialista explica que actualmente en el sistema judicial “no hay herramientas que permitan resarcir los perjuicios que significan para una persona estar privado de libertad siendo inocente” o por más tiempo del que efectivamente se aplica en la sentencia. Y que, ante la sensación de que existe una “puerta giratoria” con la delincuencia, el Ejecutivo ha dictado normas para “agravar los tipos penales ya sea calificándolos como delitos terroristas o de otra índole”, lo que trae consigo que la prisión preventiva opere como prisión efectiva.\nHazte socio aquí\nRECLUIDOS POR MÁS DE DOS AÑOS\nEn la lista proporcionada por Gendarmería y analizada por CIPER, hay al menos doce personas que están o estuvieron durante dos años o más en prisión preventiva por causas ligadas a la revuelta social. De estas personas, seis se mantienen en prisión preventiva (cinco sin pasar por juicio oral y uno a la espera de que se resuelva un recurso de apelación), cinco cambiaron de medida cautelar a arresto domiciliario y uno está cumpliendo condena en libertad desde el 3 de febrero pasado.\n  El informe elaborado por Gendarmería en noviembre pasado también incluyó a otras dos personas que están a punto de cumplir dos años en prisión preventiva a fines de febrero. Se trata de los imputados por el ataque con una molotov a una iglesia de Osorno, en el verano de 2020, donde estaba exponiendo el alcalde de Recoleta y entonces precandidato presidencial, Daniel Jadue (PC). En julio de 2021 ambos fueron declarados culpables de los delitos de “incendio y arrojo de elementos incendiarios” por el Tribunal Oral en lo Penal de Osorno, pero, actualmente están en proceso de anulación del juicio por lo que aún figuran en prisión preventiva, según publicó La Tercera.\nLa persona que ha pasado más tiempo en prisión preventiva es una mujer que lleva 812 días en la cárcel. La joven fue detenida cuando tenía 19 años y su causa aún no pasa a juicio oral. Está acusada de participar en el saqueo a un supermercado Líder de San Bernardo el 19 de octubre de 2019, desde donde habría robado un televisor de 55 pulgadas y una impresora, artefactos avaluados en un total de $650 mil. Al mes siguiente, la Policía de Investigaciones (PDI) llegó al domicilio de la joven para identificar los productos robados y, según el parte de la policía, en su pieza encontraron 30 gramos de clorhidrato de cocaína, 1.637 gramos de cocaína base, 853 gramos de cannabis sativa y un revólver calibre 38 con más de 30 municiones.\nEl Juzgado de Garantía de San Bernardo dejó a la joven en prisión preventiva, medida cautelar que continúa hasta hoy. Desde la Fiscalía Metropolitana Occidente señalan que la joven está siendo investigada por los delitos de tenencia de armas, tráfico de drogas, robo en lugar no habitado y receptación. El Juzgado de Garantía fijó la audiencia de procedimiento abreviado o cierre de investigación para el 16 de marzo próximo.\nEn este caso, de ser aprobada la Ley de Indulto, ésta sólo aplicaría para el delito de saqueo, ya que las faltas por Ley de Drogas no están incluidas en la iniciativa.\nOtra persona que está a la espera de que su causa llegue a juicio oral es el único imputado por el incendio de la estación del Metro San Pablo, ocurrido el 19 de octubre del 2019. El joven de 22 años, de la comuna de Lo Prado, fue detenido el 9 de enero del 2020 y acusado del delito de incendio con peligro para las personas. Desde esa fecha está en prisión preventiva, a pesar de que su defensa ha solicitado en dos oportunidades la revisión de esa medida cautelar. El juicio oral está fijado para el próximo 10 de marzo.\nOtro acusado que aún está a la espera de una sentencia en primera instancia tiene 28 años y los hechos que se le imputan ocurrieron en el marco de las manifestaciones por la muerte del hincha de Colo Colo, Jorge Mora, la noche del 30 de enero de 2020. La Fiscalía lo acusa de haber sustraído especies avaluadas en más de $145 mil de un supermercado Alvi de San Ramón y de haber participado en un robo con intimidación en una farmacia de La Granja. Aunque fue imputado junto a otra persona, sólo él sigue en prisión preventiva ya que tiene dos condenas previas por delitos similares.\nSegún la información publicada en la web del Poder Judicial, a estos casos se suman los de dos imputados que están a solo días de cumplir dos años en prisión preventiva, lo que ocurrirá en la segunda quincena de febrero. Uno de ellos es un hombre de 34 años imputado por daños a la estación de Metro Del Sol (Maipú). El segundo está acusado por el saqueo a un local de AutoPlanet (Quilicura). Además, a fines del mes pasado, un joven extranjero de 21 años pasó a régimen de arresto domiciliario cuando le restaban sólo dos semanas para cumplir dos años en prisión preventiva. Él está imputado por el lanzamiento de molotov a Carabineros (Santiago).\nLA VOZ DE SUS FAMILIARES\nNelva Santana es madre de C.Y.S. y asegura que su hijo estuvo “secuestrado por el Estado” durante más de dos años. El 27 de noviembre de 2019 fue imputado por el delito de atentado explosivo o incendiario por el supuesto porte de una bomba molotov en la comuna de Santiago y tras poco más de dos años recluido, en la Navidad del 2021, la medida cautelar fue cambiada por arresto domiciliario total:\n“Yo no creía que iba a salir ese día, pero el 24 de diciembre en la mañana me llama su abogado, Rodrigo Román, y me dice que mi hijo volverá a la casa. Siempre hablan de los ‘milagros de Navidad’ y ahora me tocó a mí. Mi hijo fue mi milagro navideño”, comentó Nelva a CIPER.\nEn este caso, aunque se le rebajó la medida cautelar, su juicio oral todavía no ha sido programado y el joven continúa a la espera de una sentencia: “Estos dos años han sido de mucha rabia y dolor porque en ese tiempo no han hecho su trabajo y ni siquiera han cerrado la investigación”, cuestionó la madre del joven.\n“Estamos esperando que se apruebe el indulto para que mi hijo pueda salir», dice Antonio, padre de un joven de 26 años que fue detenido el 28 de noviembre de 2019 por un supuesto lanzamiento de bomba molotov en contra del carabineros de Fuerzas Especiales. Lleva más 790 días en prisión preventiva y, a pesar de que el 7° Juzgado de Garantía de Santiago le ha rebajado en dos ocasiones la medida cautelar, la Fiscalía y el Ministerio del Interior han logrado revertir estas resoluciones.\nEl 6 de agosto de 2021, la jueza María Cuadra Galarce leyó la sentencia: tres años y un día de cárcel, sirviéndole como abono la cantidad de tiempo que pasó en prisión preventiva. La defensa apeló a este fallo y la próxima audiencia aún sigue pendiente. «Estamos decaídos como familia. La condena para nosotros ya está, no hay mucho que hacer. La verdad, estamos esperando que se apruebe el indulto para que mi hijo pueda salir», comentó Antonio.\nTres jóvenes, entre ellos un escolar, acusados por el ataque incendiario al Hotel Principado permanecieron poco más de dos años en prisión preventiva (736 días). El 14 de noviembre de 2019, los tres fueron detenidos tras un seguimiento del equipo “intramarcha” de Carabineros. La Fiscalía los acusó de la quema del recinto, ocurrida el 12 de noviembre de 2019, y de haber lanzado bombas molotov el día de su detención.\nLuego de pasar dos años en prisión preventiva, la Corte Suprema anuló parcialmente la sentencia del 10 de mayo de 2021 del Tercer Tribunal de Juicio Oral en lo Penal de Santiago (que los condenó a entre cinco y seis años de cárcel) y declaró ilegal el procedimiento “intramarcha” de Carabineros del 12 de noviembre de 2019, por no contar con autorización judicial.\nDos de los imputados no pudieron retomar sus trabajos y el escolar, estudiante del Liceo de Aplicación, terminó su cuarto medio estando en la cárcel. “Estos años han sido terrible por tanta incertidumbre, no sabes qué van hacer con tu hijo”, cuenta a CIPER Jovita Guiñez, madre de Jesús, estudiante de Música que no ha podido retornar a la universidad. Al igual que los otros involucrados, su hijo está bajo tratamiento de salud mental y ha tenido secuelas tras su paso por la prisión: “Él no salió bien. Me salió otro hijo. Sólo con psicólogo y con psiquiatra hemos podido sacarlo adelante, y con medicación para la angustia, para los miedos, porque todavía despierta a las cinco de la mañana con trauma, creyendo que está en la cárcel”, agrega Jovita.\nMÁS TIEMPO EN PRISIÓN QUE LA CONDENA\nEl 19 de octubre de 2020, un joven de 29 años fue detenido por Carabineros. Imputado por saqueo frustrado a un Supermercado Mayorista 10 (La Granja), ingresó al Centro de Detención Preventiva Santiago 1, donde estuvo internado 451 días, cerca de un año y tres meses. Hace un mes, el 12° Juzgado de Garantía de Santiago lo condenó a 150 días de prisión, pero el juez determinó que la sentencia ya se había cumplido con su periodo de prisión preventiva. El joven estuvo recluido 301 días por sobre la pena a la que fue finalmente sentenciado, sin que exista ninguna medida que mitigue el tiempo perdido (vea aquí la sentencia).\nEste es uno de los cuatro casos que CIPER detectó, en la base de datos elaborada por Gendarmería, de personas que recibieron una sentencia inferior o igual al tiempo que pasaron en prisión preventiva.\nEn el contexto de las movilizaciones por el primer aniversario del estallido en 2020, otro hombre, de 36 años, también fue detenido en el saqueo al Mayorista 10 de La Granja. El 10 de noviembre de 2021, tras haber pasado poco más de un año en prisión preventiva, el 12° Juzgado de Garantía lo condenó a 386 días de cárcel, exactamente el mismo tiempo que había pasado recluido.\nA este caso, se suma el de una mujer también acusada de saqueo, pero un año después, en el segundo aniversario del estallido social. La mujer, de 35 años, fue detenida el 19 de octubre de 2021 por el saqueo a un supermercado Alvi de San Ramón. Se le imputó “robo frustrado en lugar no habitado” e ingresó al Centro Penitenciario Femenino de San Miguel, donde permaneció hasta el 23 de diciembre pasado, cuando la jueza del 15° Juzgado de Garantía, Marcela Dattas, le aplicó una pena de 65 días, tiempo que cumplió mientras estuvo en prisión preventiva.\nLas condenas que son menores al periodo en que los imputados estuvieron en prisión preventiva es una situación que ya ha sido advertida por organismos de derechos humanos, por asociaciones de familiares de detenidos y por un informe técnico elaborado por el equipo de la mesa del Senado, a raíz de la cifras entregadas por Gendarmería.\nEn el documento del Senado, remitido como un oficio el 9 de noviembre al Fiscal Nacional, Jorge Abbott, y al entonces presidente de la Corte Suprema, Guillermo Silva, se pide “la adopción de las medidas” para asegurar “el pleno respeto de los derechos que pudiesen estar comprometidos” de las personas en prisión preventiva.\nEn el informe de la Cámara Alta se destaca un caso, de los 144 consignados por Gendarmería. Se trata de un hombre detenido el 20 de febrero de 2020, durante el saqueo a un local de AutoPlanet, en Quilicura. Fue apresado bajo el cargo de “intento de homicidio” contra un carabinero y porte ilegal de armas. Aunque fue formalizado en enero de 2021, su caso aún no llega a juicio oral. El informe del Senado destaca:\n“Siendo de público conocimiento que no hubo ningún efectivo de Carabineros fallecido en esos hechos ni heridos de gravedad, de acusársele y condenársele, sólo podría aplicarse la pena del artículo 416 bis N°3º del Código de Justicia Militar, equivalente a presidio menor en grado medio a máximo, si le hubiese causado lesiones menos graves, o del N ° 4º, de presidio menor en su grado mínimo si le hubiese ocasionado lesiones leves. En este último caso, la pena aplicable sería de 61 días a 540 días, y esa persona ya ha estado privada de libertad 695 días”.\nDesde la Fiscalía explican que esta causa sigue en etapa de investigación y que la defensa no ha solicitado su cierre, que ya se realizó una reconstitución de escena y que se está a la espera de un informe de la PDI. Para este 10 de febrero está fijada una nueva revisión de la medida de prisión preventiva.\nLAS CIFRAS\nEntre el 8 de noviembre de 2021 y el 23 de enero 2022 se produjeron cambios en la nómina de 144 personas en prisión preventiva que fueron informados por Gendarmería al Senado. Actualmente, son 70 los recluidos de manera provisoria en un penal. De estos, 63 están a la espera de que se resuelva su juicio en primera instancia, mientras que siete ya cuentan con una sentencia, pero aguardan resoluciones de cortes de Apelaciones, Tribunal Constitucional o Corte Suprema.\nA Flourish chart\nLa mayoría de quienes siguen en prisión preventiva son hombres jóvenes. Sólo una mujer se mantiene con esta medida cautelar. Casi la mitad de los detenidos (34 de ellos) tienen menos de 30 años. De ellos, 26 tienen entre 19 y 26 años. Solo dos personas tienen más de 54 años.\nSegún la información publicada en el portal del Poder Judicial, a 50 personas se les rebajó la medida cautelar y ya no se encuentran en prisión preventiva, y a 14 imputados se les condenó durante los últimos dos meses y medio. De este último grupo, siete fueron detenidos por “saqueo” en el segundo aniversario del estallido social y sus causas no tardaron más de dos meses en ser resueltas, todas con la misma condena: 541 días con “remisión condicional”, una pena que se cumple en libertad.\nA estas cifras se suman cuatro personas que están libres porque ya cumplieron su condena, una causa que está bajo reserva y otra que no cuenta con información concluyente en el sistema. Además, CIPER estableció que cuatro casos, al momento de ser contabilizados por Gendarmería en noviembre pasado, ya se encontraban cumpliendo su pena de forma efectiva, sin contar con recursos pendientes.\nLos delitos imputados a las 144 personas en prisión preventiva informadas por Gendarmería en noviembre, suman un total de 181 ilícitos. De ellos, el «robo en lugar no habitado” (saqueo) es el más recurrente, con 84 casos. Le siguen delitos ligados a la “Ley de Control de Armas» (20 casos), «atentados explosivos y/o incendiarios» (14), robo (11, incluye con intimidación, con violencia o por sorpresa) y receptación (11).\nA Flourish chart\nCONTENIDO RELACIONADO\nServel objetó $115 millones de gastos de campaña de Karina Oliva y su administrador electoral dice que hubo servicios que no se prestaron\nVER MÁS\nCorrupción en Carabineros: los secretos vínculos con narcos y bandas de ladrones\nVER MÁS\nCorte de Apelaciones rechaza recurso del Minsal y correos electrónicos de Mañalich, Paris y Daza deben entregarse en un plazo de cinco días\nVER MÁS"
        },
        {
            "newscast": "Ciper",
            "title": "Ariel Moreno: la historia de un asesinato desde las sombras durante el estallido social",
            "description": "FUE HERIDO EN LA CABEZA CON UN POSTÓN EN UNA PROTESTA FRENTE A LA SUBCOMISARÍA DE PADRE HURTADO EN ENERO DE 2020",
            "category": "INVESTIGACIÓN",
            "date": "27-10-2021",
            "image_link": "The site does not provide a image",
            "author": "not found initially",
            "link": "https://www.ciperchile.cl/2021/10/27/ariel-moreno-la-historia-de-un-asesinato-desde-las-sombras-durante-el-estallido-social/",
            "content": "Un postón en la cabeza mató al joven de 24 años. Lo hirieron en la madrugada del 30 de enero de 2020, frente a la subcomisaría de Padre Hurtado. Aunque esa munición no pertenece al arsenal antidisturbios de Carabineros, la familia y cercanos acusan a funcionarios de esa unidad. Recientemente, la fiscalía contactó a un testigo que -dos días antes de los hechos- vio a un carabinero en una tienda del sector donde se venden postones. Ariel Moreno no se interesaba en política, pero decidió sumarse a las protestas por la muerte de un hincha de Colo Colo. Por primera vez los padres deciden contar la historia de su hijo, a quien no reivindican como víctima política de la revuelta social.\n Este reportaje es fruto del proyecto de título de sus autores, alumnos de la escuela de Periodismo de la Universidad Diego Portales, trabajo que fue dirigido por el profesor Rodrigo Fluxá.\nVanessa Molina (48) sale de su casa en la Villa Río Aconcagua, en la comuna de Padre Hurtado, todos los días a las nueve de la mañana. En bicicleta recorre 1.300 metros hasta la intersección de Camino a Melipilla con Avenida Los Silos y riega las flores que ella misma plantó ahí hace más de un año. En ese pequeño jardín hay una animita con la imagen de Ariel, su hijo, la que limpia cada día con detergente líquido que hasta hace poco guardaba ahí mismo, pero que ahora se lleva a su casa: adictos comenzaron a robarlo.\nSu hermana Carla (46) la acompaña en la semana algunas veces. Su marido, Juan Moreno (49), lo hace los domingos, porque el resto de los días trabaja.\nAl frente, a diez metros, se ubica la subcomisaría de Padre Hurtado. Los carabineros nunca le han hablado, pero saben quién es. Ella está convencida de que la madrugada del 30 de enero del 2020 un funcionario de esa unidad asesinó a su hijo con un disparo en la cabeza. El proyectil que le dio muerte fue un postón.\nOficialmente, Carabineros desconoce la existencia de un arma no institucional en su unidad, pero fuentes ligadas al caso comentaron para este reportaje la existencia de un testigo que podría cambiar el panorama. Esta persona, que pidió reserva de identidad, señaló que dos días antes del asesinato de Ariel Moreno (24) vio a un funcionario policial al interior de la tienda GreenMaq (ex Factory Shop), donde se venden armas de aire comprimido y postones. El local está en Camino a Melipilla, a dos cuadras de la subcomisaría. La Fiscalía Local de Talagante le tomó declaración a inicios de octubre.\n“SEÑORES LO DEJO TODO, ME VOY A VER AL COLO”\nEl martes 28 de enero del 2020 se reanudó el Campeonato Nacional de Fútbol, tras estar paralizado casi cuatro meses por el estallido social. Hasta la noche previa, Ariel Moreno dudaba si asistir al partido entre Colo Colo y Palestino en el Estadio Monumental. Steven Aravena (30), su vecino y amigo, compartía la inquietud. «Por toda la pelea que había por el estallido social, estábamos indecisos”, recuerda.  «A último momento nos dijo que fuéramos». Moreno le pidió a Nicolás Flores (20), también del barrio, que le comprara una entrada. Antes de partir, prometieron no acercarse a una manifestación.\n«El Ariel iba alegre, todos íbamos emocionados en el furgón. Hablamos de la pega y de la casa, pero sobre todo nos fuimos cantando canciones del Colo», recuerda Kevin Aravena (18), uno de los cinco amigos que fueron al partido. A las 19:30 el ambiente en las afueras del Estadio Monumental era festivo y pacífico. «No se veía ningún paco», dice el menor de los hermanos Aravena.\nYa dentro del estadio, faltando una hora para el inicio del partido, fumaron marihuana. Entonces Moreno le pidió a Flores que le sacara un par de fotos con la cancha de fondo.\nAriel Moreno en el Estadio Monumental (archivo familiar)\nTerminado el primer tiempo, Ariel Moreno recibió un mensaje de WhatsApp que le cambió el ánimo. Le avisaron que su abuelo paterno había sido desahuciado por un cáncer al estómago.  A las 22:30 terminó el partido: Colo Colo ganó 3-0.\nLos cinco amigos prometieron ir a todos los partidos que el equipo jugara de local. Afuera, en Avenida Departamental, el ambiente era tenso. “Un par de cabros estaba dando la pelea con los pacos, se estaban pescando a piedrazos”, revive Steven Aravena. Su hermano Kevin lo complementa: “Dijimos ‘ya, vámonos altiro, comamos algo y nos vamos. Por si queda más la embarrá’».\nAriel Moreno comió un completo mientras caminaba al estacionamiento. Segundos después un camión de Carabineros, patente ZKYH28, atropelló en ese lugar a un integrante de la Garra Blanca: Jorge Mora, el “Neco”. Cerca de la medianoche, cuando estaban de regreso en la Villa Río Aconcagua, por redes sociales se enteraron del fallecimiento de “Neco”. Kevin Aravena recuerda la reacción del grupo: “¡Ohh hermano, si estábamos a veinte metros!”.\nSegún reconstruye Steven Aravena, la madrugada del 29 de enero Ariel Moreno le dijo con rabia que si se convocaba a una manifestación él iría.\nESTALLIDO EN PADRE HURTADO\nLa subcomisaría de Padre Hurtado fue creada en 1985 como respuesta al terremoto de ese año. Se ubica en Camino a Melipilla N° 2.333 y tiene una puerta lateral por Avenida Los Silos, que da hacia una plazoleta. En los primeros años fue un punto para fiscalizar y aplicar alcotest a los choferes que se desplazaban al litoral. En 1993 se inauguró la Autopista del Sol y la unidad se encargó de la seguridad de la nueva comuna, tras la disminución del tráfico vehicular.\nLa mayoría de los relatos de vecinos coinciden en que Carabineros convivía de buena forma con la comunidad, compartían con residentes del sector y jugaban en clubes de fútbol locales. Según cuentan, la rotación del personal policial no era habitual.\nSegún datos que la Subsecretaría General de Carabineros entregó el 4 de febrero de 2020, durante el 2019 la dotación comunal fue de 38 funcionarios (un carabinero por cada 1.664 habitantes). Para este reportaje se solicitaron, mediante transparencia pública, las dotaciones de los últimos tres años. Todas fueron denegadas.\nRocío López, actual concejala en el municipio y representante de Convergencia Social (Frente Amplio), cuenta que desde hace 10 años la seguridad se instaló como un tema primordial en la comuna y que lo usual era que los vecinos pidieran más presencia policial.\nLa relación se quebró días antes del 18 de octubre del 2019. «Los cabros de enseñanza media salieron a marchar para el estallido y fueron reprimidos. Ahí comenzaron a dar vueltas videos de hijos e hijas de vecinos que fueron agredidos y la gente salió en masa a agredir la subcomisaría», cuenta el profesor universitario José Luis Riquelme, quien lleva 20 años residiendo en la zona.\nCamila Daza, vecina y amiga de Ariel Moreno, complementa: «Aquí todos los ‘pingüinos’ (escolares) salieron antes del estallido (…). Ahí los pacos hicieron abuso de autoridad, arrastraban a los cabros chicos por el suelo». Daza explica cómo eran los enfrentamientos con la subcomisaría: “Desde adentro tiraban lacrimógenas, nunca salieron, porque estaban intimidados (…). Acá no llegaban las Fuerzas Especiales y los pacos estuvieron de caseros».\nEl 13 de noviembre de 2019 el cuartel policial fue atacado con bombas molotov, provocando un incendio en el techo. El 20 de noviembre, Carabineros señaló que esa era la unidad más agredida a nivel nacional. En declaraciones reproducidas por el diario La Tercera la institución afirmó: «Para nosotros hay un rol de los narcotraficantes. Atacan para que nosotros permanezcamos encerrados, mientras ellos tienen libertad de controlar las calles».\nSegún datos solicitados por Ley de Transparencia, entre el 12 de octubre de 2019 y el 3 de marzo de 2020, la subcomisaría de Padre Hurtado sufrió daños en muros y vidrios exteriores. Además, la puerta de ingreso y de guardia fueron arrancadas, mientras que la luminaria fue quebrada. La pintura del frontis fue dañada, al igual que el portón de acceso. En relación a violaciones a los derechos humanos, el Instituto Nacional de Derechos Humanos, también a través de Ley de Transparencia, informó que entre el 8 de noviembre de 2019 al 11 de marzo de 2020 se documentaron nueve vulneraciones, las que ocurrieron en el perímetro de la subcomisaría y fueron cometidas por personal de Carabineros. Siete corresponden a disparos de perdigones.\nJosé Luis Riquelme agrega que “aquí la gente venía en masa a ver cómo los carabineros eran sobrepasados. En noviembre comenzaron a llegar refuerzos de Fuerzas Especiales y todo cambió. Ya era difícil acercarse, porque empezaron a disparar perdigones a las piernas y estómago».\nMientras todo esto ocurría, Ariel Moreno se encontraba en la playa de El Tabo junto a familiares.\n“IBA MÁS A HUEVEAR UN RATO, A COMPARTIR”\nLa mañana posterior al partido, el 29 de enero, Ariel Moreno faltó a su trabajo en una constructora en San Joaquín. Desde que egresó en 2015 de cuarto medio de la Escuela Industrial San Vicente de Paul de Estación Central, había pasado por múltiples trabajos; desde limpiar los vidrios de los grandes edificios de la ciudad hasta ser técnico de climatización. Su formación en estructuras metálicas le brindó una base para adaptarse a diferentes labores. Era raro que faltara, pero esa vez se quedó ayudando a su papá a soldar una parrilla en su casa.\nAlrededor de las 13:00, se puso a trabajar en los detalles de su nueva pieza. Después de años ahorrando había logrado ampliar el segundo piso. Su madre, Vanessa Molina, recuerda lo mucho que le gustaba el pequeño balcón que construyó. Ahí se relajaba fumando en silencio.\nA las cuatro de la tarde, en la esquina frente a su casa, se juntó con Patricio Díaz (29) y Steven Aravena. Surgió el tema de la muerte de el “Neco” Mora. Díaz y Moreno decidieron ir a la manifestación que la Garra Blanca de Padre Hurtado había convocado para las 20:00.\nCerca de las 21:00 Díaz pasó a buscar a Moreno en un Mazda 323 del 94, color verde azulado. Antes de irse al centro de Padre Hurtado fueron a la casa de Steven para pedirle el bombo. Querían animar la convocatoria. “No se los pasé porque lo podían perder. Insistieron tanto que salió el Chacón y les pasó una bandera grande del Colo”, recuerda Steven.\nEstacionaron el auto en el frontis del Colegio Padre Hurtado, a unos 500 metros de la subcomisaría. Siempre, recuerda Díaz, se ubicaban en un lugar alejado, para evitar quedar en medio de los enfrentamientos. Llegaron, al igual que otras ocasiones, con cerveza en la mano. “Ir a las protestas era como el panorama en esos días del estallido social, todos iban. Uno se encontraba con los amigos, tiraba la talla. La protesta del Ariel era ir a tomarse unas chelas y reírse. A ninguno de nosotros le gustaba estar en primera línea, porque igual era peligroso”, cuenta Díaz.\nEse miércoles Ariel vestía una polera Adidas blanca. Se la sacó para no ensuciarla ni que se impregnara con el humo de las barricadas. La guardó en el auto de su amigo.\nCerca de 22:00, junto al grupo se dirigió a la intersección de Los Silos con Camino a Melipilla. Ahí, junto a unas 200 personas que protestaban, se encontró con algunos hinchas de Colo Colo. Se turnó con sus amigos para agitar la bandera que habían llevado.\nAriel Moreno (archivo familiar)\nDíaz recuerda que durante la manifestación Moreno siguió preocupado por su abuelo.\nA eso de las 22:00 José Luis Riquelme se acercó a saludar al grupo. “Al Ariel yo lo conocía a la pasá, lo vi muy poco en las protestas del estallido. No era de los que iban a la primera línea”, recuerda. «Ariel no tenía un discurso de reivindicar la lucha desde algún lugar político. Salió a protestar porque habían matado a un hincha del Colo», explica Riquelme.\nAl rato Moreno saludó a Diego Parra, un vecino que asistió con regularidad a las protestas e integró la primera línea local. Él también recuerda lo mismo: “Lo vi muy pocas veces, si iba más a huevear un rato, a compartir”.\nMinutos después, Moreno y Díaz se ubicaron en Avenida Los Silos a unos 200 metros de la subcomisaría, al costado derecho de la Plaza de Armas.  En ese momento era un lugar seguro, lejos de alguna arremetida de Carabineros.\nEse día, asegura Díaz, el actuar de Carabineros siguió el mismo itinerario de todo el estallido: “Estuvimos cantando todo el rato. Salían carabineros a tirar cosas y algunos cabros se las devolvían”. En su declaración, tomada por la Policía de Investigaciones el 30 de enero de 2020, agregó que había barricadas y algunos manifestantes comenzaron a lanzar piedras a la subcomisaría.\nPasadas las 00:00 horas Vanessa Molina, recuerda Díaz, llamó a su hijo para que regresara a casa. Le advirtió lo peligroso que podía ser estar a esa hora en la plaza, además le dijo que era tarde y que mañana debía trabajar. Ariel Moreno respondió que se quedaría solo un rato más.\nDespués su mamá llamó a Patricio Díaz para pedirle que volvieran. Respondieron que en media hora más lo harían.\n“NO PASARON NI CINCO MINUTOS”\nYa era la madrugada del 30 de enero cuando Carabineros dispersó la manifestación. La masa retrocedió 200 metros hacia el sur por Avenida Los Silos. Moreno, en las pocas ocasiones que asistió, realizaba ese mismo movimiento, pero esa noche decidió avanzar e ir hacia el cuartel policial.\nA un costado de la Plaza de Armas se construían las nuevas oficinas municipales. El perímetro se encontraba cerrado con tableros de madera prensada. Entre gases lacrimógenos y perdigones, algunos manifestantes decidieron extraer un par de esas planchas para improvisar escudos. Moreno ayudó a sacarlas.\nAunque sus amigos recuerdan que Ariel Moreno no participaba en la primera línea, testigos cuentan que esta vez avanzó hasta ubicarse a 10 metros del frontis de la subcomisaría. En el interior del cuartel estaba la dotación local y en el exterior un piquete de 15 carabineros de la Prefectura Santiago Costa (Talagante).\n“Estaba al lado mío. Tenía una plancha. La estábamos ocupando como escudo. No era tan estratégico, porque era muy grande e incómoda”, recuerda Diego Parra. “Tampoco digamos que estábamos preparados para enfrentarnos a los carabineros. Si estábamos con pura piedra”, agrega.\nSegún recuerda José Luis Riquelme, la fuerza policial se dividió en dos. El piquete de la prefectura, que estaba apostado a unos 15 metros de Moreno, utilizó perdigones y gases lacrimógenos, mientras que la dotación local se encontraba parapetada al interior. «Ese día fue una carnicería», expresa Riquelme, por el gran número de heridos.\n“Para mí esa jornada fue una masacre (…). Por todo lo que se vivió, yo creo que los pacos se vieron sobrepasados”, piensa Giovanni Flores, uno de los asistentes y fotógrafo aficionado.\nSegún vio Parra, Moreno sostenía la plancha para que los manifestantes, que arrojaban piedras al cuartel policial, no fueran alcanzados por perdigones. No se encontraba alterado ni tenso. “Estábamos los dos cagaos de la risa”, precisa.\nEn ese lugar estuvo cerca de cinco minutos, Patricio Díaz en su declaración policial señaló: “La última imagen que tengo de él es cuando estaba de espaldas a la subcomisaría diciendo ‘tiren unas piedras’”.\nCréditos: Migrar Photo (foto referencial)\nA la 01:03, según consigna la investigación, “una de las personas que se encontraba en la multitud apoyando un tablón horizontal, utilizado como protección, cayó abruptamente al suelo”.\n“Cuando él se desvaneció lo traté de reanimar. Le dije: ‘¿Qué te pasó?’”, cuenta Parra. “Lo tomé de los brazos y lo corrí hacia la esquina como cinco metros y levanté los brazos para pedir ayuda”, agrega.\nJosé Luis Riquelme estaba a un par de metros y se acercó para ayudar. Según cuenta, los carabineros nunca dejaron de percutar sus armas antidisturbios. «Cuando le dispararon cayó al suelo, donde hoy está su animita. Ahí lo agarró Diego Parra y entonces corrimos varios, bajo la lluvia de proyectiles para sacarlo. Cuando lo tomamos en brazos con otro compa, lo llevamos a resguardo y le pedimos a la gente que diera espacio”, relata.\nLograron trasladarlo hasta el paradero ubicado en la Plaza de Armas, a unos 30 metros de la unidad policial. Moreno se encontraba inconsciente y, debido al caos, los testigos aún no lograban ver con exactitud la herida.\n«Vi que traían a alguien colgando, le miro las piernas y era el buzo azul oscuro con líneas blancas del Ariel”, cuenta Díaz. “Ahí les dije que se corrieran y caché que era él», agrega. Nadie sabía muy bien qué había pasado, no se encontraba ensangrentado. Solo era visible un pequeño corte en su sien izquierda de donde emanaba un hilo de sangre.\nMientras era auxiliado le robaron sus zapatillas blancas Nike. Días después un desconocido se las entregó a la madre.\nAnte la desesperación, el grupo paró un vehículo para trasladarlo a un centro asistencial. Según consta en el parte médico, a la 01:06 fue ingresado al Sapu Santa Rosa de Chena.\n“¡Puta, en las hueás que andan metidos! Si el Ariel tenía que venir acostarse, mañana trabaja temprano”, dijo el papá a los amigos de su hijo al llegar al Sapu. Patricio Díaz no contestó, estaba en shock. Un pensamiento obsesivo lo nubló: “No pasaron ni cinco minutos de la última vez que lo vi con vida, si no estuvo nada en la primera línea».\nUN DISPARO EN LAS SOMBRAS\n“¡Es mi hermano, es mi hermano! ¡Déjenme pasar!”, gritó Patricio Díaz al personal médico. Esa mentira permitió que lo autorizaran a ingresar al box de urgencia, donde su amigo estaba tendido sobre una camilla.\nDíaz estaba desesperado. El funcionario le preguntó si Moreno se encontraba drogado o alcoholizado, ya que consideraban que su estado de salud se debía a un golpe en la cabeza, provocado por una caída. Díaz lo negó. Ante la llegada de los padres, debió abandonar el box.\nA Diego Parra, el personal médico lo sentó a cinco metros de donde se encontraba Moreno. Ahí estuvo 25 minutos, tiempo en que interpeló a los enfermeros por no tomarle los signos vitales a ninguno de los dos. Moreno cayó al suelo mientras era trasladado de una camilla a otra. La caída es confirmada por Freddy Carrasco, uno de los heridos de esa noche, quien en la querella declaró: “Pude ver a Ariel Moreno, quien se encontraba en una camilla, sangrando y aparentemente defecado, y el personal de salud no quería tocarlo para prestarle asistencia médica, situación que provocó que al trasladarlo de una camilla a otra su cuerpo cayera al suelo. Cuando lo levantaron dijeron que se encontraba ahí por una sobredosis de cocaína”.\nA las 02:23 fue derivado al Hospital San Juan de Dios, en Santiago Centro, donde ingresó con el diagnóstico de “golpe en la cabeza”. Ahí, de acuerdo con la querella de la familia, no pudieron precisar el tipo de munición que su hijo tenía alojado en su cerebro.\nA las 04:13 fue trasladado a la Posta Central. Su ingreso consignó: “Paciente de 24 años, quien recibió herida craneal por arma de fuego con compromiso de conciencia. Ventana ósea muestra fractura con hundimiento en región temporal izquierda, compatible con ingreso de proyectil”.\nCuatro horas más tarde, dos carabineros cerraron una de las calzadas de Camino a Melipilla para fotografiar el perímetro de la subcomisaría de Padre Hurtado, señaló otro testigo de nombre Sebastián Jerez. En la pericia encontraron dos rodamientos de metal, que fueron presentados como prueba en la denuncia que la policía ingresó por el ataque a su cuartel.\nPasadas las dos de la tarde se dio a conocer una primera versión oficial. El médico Alejandro Santander, de la Unidad de Pacientes Críticos, declaró que estaba estable. “No es posible extraer el proyectil”, concluyó.\nAriel Moreno falleció seis horas después, pasadas las 8 de la tarde del 31 de enero.\nAdemás de Moreno, otros heridos se encontraban en diversos centros asistenciales por impactos balísticos.\n“Varios quedaron muy complicados. Ese día perfectamente podrían haber muerto cuatro personas”, comenta el fotógrafo Giovanni Flores. Porque mientras el joven de 24 años agonizaba, Freddy Carrasco y Diego Parra se encontraban heridos de gravedad.\nEl 3 de febrero de 2020 el Informe Pericial Balístico N° 126 realizado por el Laboratorio de Criminalística de la PDI concluyó que “la evidencia recibida a pericia corresponde a un postón diábolo, calibre 5,5 milímetros que puede haber sido impulsado por un arma de aire cañón de ánima lisa, del tipo rifle o pistola”. Esa arma no está inscrita como de uso de Carabineros.\nUNA HISTORIA FAMILIAR INCONCLUSA\nJuan Moreno y Vanessa Molina se conocieron a principios de los 90 en la Población Los Nogales, de Estación Central. El 24 de noviembre de 1995 nació su primer hijo: Ariel Jesús Moreno Molina. Desde ese día comenzaron la búsqueda de un lugar que les permitiera vivir en mejores condiciones. A fines de 1999 accedieron a una vivienda social en Padre Hurtado. Molina cataloga como feliz la infancia de su hijo y dice que se preocupaba de que siempre estuviera limpio, lo que moldeó la personalidad del joven. Según sus cercanos, siempre andaba impecable y era vanidoso.\nA lo siete años, Juan Moreno inscribió a su hijo en el Club Los Jardines. Desde esa fecha Ariel vistió su camiseta azul con amarillo y se desempeñó en el mediocampo.\nSus padres arrendaron una botillería en Avenida Primera Transversal, la cual pasó a ser su principal fuente de ingresos. El 19 de noviembre del 2017, día en que Sebastián Piñera pasó a segunda vuelta en la última elección presidencial, omitieron la prohibición de vender alcohol y fueron sancionados con el cierre del local. Para los Moreno Molina fue un gran golpe económico. La madre de Ariel dice que no existió mala intención, sino que desconocimiento. No les interesaba la política y nunca habían ido a votar.\nAriel Moreno cursó su enseñanza básica en el Colegio Alberto Hurtado. En 2011 continuó su educación media en la Escuela (técnica profesional) San Vicente de Paul, en Estación Central. Se especializó en estructuras metálicas.\nEn 2016 entró a estudiar técnico en construcción junto a Marcos Orellana (26) en el Duoc de Plaza de Maipú. “Quedamos juntos en todas las clases y ramos. Ariel tuvo un accidente jugando a la pelota (…) Le afectó la mano que escribía y se demoró casi ocho meses en recuperarse”, cuenta su amigo. Fue entonces que debió abandonar sus estudios y afrontar la deuda total del segundo semestre que no cursó.\nLienzo realizado por los amigos de Ariel Moreno (archivo familiar)\nLos Moreno Molina vivieron el estallido social con escepticismo: no participaron de los cacerolazos y tampoco asistieron a las manifestaciones. Era una familia despolitizada.\nAl inicio de la revuelta Ariel Moreno estaba en la playa junto a su tío Gerardo Gallardo, quien tiene una casa en El Tabo. “Íbamos camino a la playa y ahí un par de horas después empezó todo lo del estallido social. Estaba todo Santiago en llamas y nos tuvimos que quedar obligados por algunas semanas. Estuvimos como 20 días allá”, recuerda Erick Gallardo, primo de Ariel.\nFinalmente, según relatan los Gallardo, Ariel Moreno decidió volver a Santiago porque extrañaba Padre Hurtado, tenía una fiesta y el 24 de noviembre sería su cumpleaños.\nA Gerardo Gallardo se le quedó grabada una conversación que esos días sostuvo con la mamá de Ariel. “Déjalo que se quede, que no venga a Santiago porque están todos protestando y me da miedo”, recuerda que le dijo Vanessa Molina. Ariel también se preocupaba. Le escribió a su mamá: “Cuídese. No salga mucho que es peligroso”.\nUN DESTELLO EN LAS SOMBRAS\nEl 30 de enero de 2020 la Fiscalía Local de Talagante, liderada por la fiscal Paola Salcedo, abrió una investigación y encargó el levantamiento de pruebas a la Brigada de Homicidios de la PDI. La Brigada de Derechos Humanos no fue solicitada, ya que no existían antecedentes de que un agente del Estado estuviera involucrado. Un día después falleció Moreno.\nEl 4 de febrero de 2020, se presentaron dos querellas. Una del Instituto Nacional de Derechos Humanos contra quienes resulten responsables por el homicidio frustrado de Freddy Carrasco, Diego Parra y Joan Tobar, y por homicidio simple contra Ariel Moreno. La familia de este último interpuso su propia querella, representada por abogados penalistas y no de derechos humanos.\nSegún las pericias solicitadas, el proyectil coincide con el que fue extraído de uno de los pulmones de Diego Parra. Ambos tienen la misma composición y son de color gris. Pero el que dio muerte a Ariel Moreno, que se encuentra deformado, es liso, y el de Parra presenta aristas y puntas. En un primer momento esto aumentó las interrogantes en Fiscalía sobre si el 30 de enero existió más de un arma de aire comprimido y más de un tirador. Las nuevas pericias, correspondientes a microanálisis balísticos, han concluido que es muy probable que sea solamente un tirador.\nLos rifles y pistolas de postones son utilizados comúnmente en la caza deportiva y son considerados no letales para los seres humanos. Por eso, no están regidos por la Ley de Control de Armas, se pueden comprar en cualquier tienda y sin la obligación de inscribirlos o entregar antecedentes personales. Por eso puede ser clave el testigo que vio a un funcionario policial al interior de una tienda que vende estos artículos en los días previos a la muerte de Moreno. Es una pista que ahora sigue la Fiscalía.\nEn los alrededores de la subcomisaría de Padre Hurtado, en las jornadas del 29 y 30 de enero, ningún funcionario de Carabineros resultó herido con postones.\nFuentes ligadas a la investigación señalan que, en peritajes a las cámaras de locales cercanos a la subcomisaría, que incluyen las del domo municipal, del supermercado Santa Isabel y del restaurante Roca Pollo, ningún civil portaba ese tipo de armas. Esa versión también fue confirmada por el peritaje audiovisual de la PDI realizado este año: “No se observa el porte o uso de armas largas por personas que se encuentran en la manifestación”.\nOtro elemento considerado en la investigación es la dirección de los proyectiles, ya que Ariel Moreno y Diego Parra fueron impactados de frente en momentos que se encontraban a diez metros del frontis de la unidad policial.\nMaría Elena Santibáñez, abogada de la familia, cuenta que este es un caso complejo y que la búsqueda de responsables puede tardar años. Y a casi dos, todavía no existen formalizados.\nEl 2 de agosto de 2021, Carabineros respondió al requerimiento de Fiscalía, señalando que ningún funcionario portó armas que no correspondieron al arsenal institucional.\nLos querellantes son claros en señalar que ninguna línea de investigación ha sido descartada. “Tenemos el énfasis puesto en que la responsabilidad puede ser de Carabineros, pero no se descarta que haya sido un civil. Esto a raíz del tipo de proyectil que nos genera muchas dudas”, dice Santibáñez.\nDurante los primeros días de octubre, Fiscalía tomó contacto con un testigo que los abogados querellantes habían presentado hace algunos meses. El hombre es un vecino del sector y aseguró haber visto a un funcionario de Carabineros al interior de una ferretería que comercializa elementos relacionados con armas de gas comprimido, dos días antes de la muerte de Moreno. Según sus declaraciones lo distinguió como un sargento por su ropa policial y estaba acompañado por otra funcionaria. Sin embargo, el testigo no tiene certeza de qué elementos cotizaron y si realizaron alguna compra.\nCarabineros de Chile declinó referirse al tema dado que es una investigación que se encuentra en curso. Misma respuesta emitió la Policía de Investigaciones.\nUna de esas diligencias es la revisión de las cámaras corporales. Esto ya fue solicitado en el inicio de la investigación y desde Carabineros respondieron que ninguno de los funcionarios las portaba. Sin embargo, en una pericia audiovisual, realizada la primera semana de julio, se observó que un funcionario vestía una pechera para GoPro. La Fiscalía solicitó nuevamente la información a la institución policial. Hasta el 5 de octubre no se habían realizado esas pericias.\nLa Fiscalía Local de Talagante se limitó a entregar la siguiente versión: “Se trata de una investigación vigente en la que aún existen diligencias pendientes”.\nSegún relatan fuentes que han tenido acceso al expediente, se han hecho revisiones cuadro a cuadro de las cámaras internas de la subcomisaría. El objetivo es determinar qué armas portaban los funcionarios, aunque por ahora la búsqueda no ha dado resultados. Las armas de aire comprimido al ser disparadas no emiten destellos, como lo hacen las armas de fuego, y esa es la mayor complicación para determinar el origen de los postones.\nESPERANDO RESPUESTAS\nJuan Moreno y Vanessa Molina nunca habían asistido a manifestaciones, pero desde la muerte de su hijo asisten a las marchas que los vecinos organizan para exigir justicia por lo sucedido en la madrugada del 30 de enero del 2020.\nAunque la investigación sigue abierta y aún no entrega indicios claros, amigos y familiares de Moreno culpan a la dotación de la subcomisaría. Desde la Dirección de Comunicaciones de Carabineros reiteran que la institución ya se ha referido al tema del estallido y no tiene nada que agregar.\nEn cada manifestación, el padre de Moreno pide a los jóvenes que la protesta sea pacífica. No busca venganza. Les dice que su esperanza es que la Fiscalía dé con los responsables y los tribunales dicten sentencia.\nDesde 2020 varias organizaciones políticas y de familiares de víctimas de violaciones a los derechos humanos del estallido se han acercado a los Moreno Molina. Ellos han decidido no sumarse a ninguna, desconfían de cualquier grupo político y para ellos su hijo no es un mártir de la revuelta social. En las primeras semanas muchas personas llegaron a su casa y ofrecieron todo tipo de ayuda. Vanessa Molina nunca quiso hablar con ellas. Tampoco con la prensa. Esta es la primera vez que habla con un medio de comunicación y lo hace hincada, junto a la animita de su hijo.\nEn medio de su rutina diaria dedicada al memorial de su hijo, pasa un cortejo fúnebre. Le entristece ver que, como protocolo habitual en la comuna, una camioneta municipal escolta la caravana. “Ni eso tuvo mi hijo”, dice.\nTras eso Molina sube a su bicicleta morada y se va a su casa, para volver mañana a la misma hora.\nCONTENIDO RELACIONADO\nPandora Papers: las operaciones y flujos offshore de grandes fortunas chilenas desde Panamá a Islas Vírgenes Británicas\nVER MÁS\nLos nuevos pobres, cicatrices de la pandemia\nVER MÁS\nSII identificó tres nuevas fórmulas para burlar el pago de impuestos tras analizar investigaciones similares a Pandora Papers\nVER MÁS"
        },
        {
            "newscast": "Ciper",
            "title": "El historial de abusos y violencia que vivieron en el Sename de Antofagasta los adolescentes presos por el estallido social",
            "description": "GOLPIZAS, AGRESIONES SEXUALES, LESIONES CORTOPUNZANTES, INTENTOS DE SUICIDIO Y SOBREMEDICACIÓN SIQUIÁTRICA",
            "category": "INVESTIGACIÓN",
            "date": "01-09-2021",
            "image_link": "The site does not provide a image",
            "author": "not found initially",
            "link": "https://www.ciperchile.cl/2021/09/01/el-historial-de-abusos-y-violencia-que-vivieron-en-el-sename-de-antofagasta-los-adolescentes-presos-por-el-estallido-social/",
            "content": "Esta es la historia de cuatro jóvenes recluidos en instalaciones del Sename de Antofagasta mientras se les investiga por delitos cometidos durante las protestas del estallido social. Tres de ellos tienen un historial de pasadas por programas del Sename, donde el Estado supuestamente debió brindarles protección y reinserción. Nada de eso sucedió. Hoy están acusados de delitos como robo con violencia, saqueo, incendio y lanzamiento de molotov. Mientras estuvieron internados a la espera del juicio, sufrieron golpizas por parte de otros internos, vejámenes sexuales, lesiones cortopunzantes y sobremedicación psiquiátrica, además de ideación suicida y lesiones autoinferidas. “El mismo niño que cuando tenía tres años te daba pena porque lloraba en una casa de acogida, luego se transforma en un adolescente infractor de ley y deja de darte pena, empieza a molestarte”, dice una de las especialistas que trabajan con estos menores.\nDesde que tenía 11 años “J” ha vivido en las calles de distintas ciudades con algunos paréntesis en los que ha retornado a su casa materna. Y en los siete años que han transcurrido hasta hoy, cuando acaba de cumplir 18, ningún organismo –público o privado– ha logrado darle un escape al laberinto violento que ha sido su vida. La historia de “J” puede rastrearse al revisar los expedientes judiciales de las varias causas en las que aparece involucrado. Y esos documentos se escriben, procesan y publican sin que nadie parezca espantarse.\nNingún juez ni alcalde ni diputado puso el grito en el cielo al enterarse de que un niño de 11 años vivía en una carpa en la calle con adultos que lo mandaban a robar para ganarse el almuerzo. Las pruebas de que ese mismo niño consumía pasta base, cocaína y pastillas psicodélicas desde los 12 años pasaron por las manos de ministros y fiscales. Y no saltó ninguna alarma.\nEl espanto sí apareció el 26 de noviembre de 2019, cuando “J”, ya de 17 años, fue detenido saqueando un supermercado Santa Isabel en el centro de Antofagasta. Dos meses después volvió a caer preso, acusado de lanzar una bomba molotov a los carabineros en una protesta del estallido social. Los protocolos de la justicia sí se activaron el 10 de febrero de 2020, cuando “J” fue acusado por la Fiscalía como uno de los responsables de la quema de un vagón del Ferrocarril Antofagasta-Bolivia. Entonces se querellaron la intendencia y el Grupo Luksic, dueño del vagón. Las diligencias policiales sí avanzaron con premura y se cotejaron huellas dactilares, se revisaron cuadro a cuadro los videos grabados por un dron, se interrogó a testigos y los presuntos responsables fueron presentados ante un juzgado.\nPero cuando se emitió la orden de detención contra “J”, él ya estaba preso en un Centro de Internación Provisoria del Sename (CIP) por otra causa: entre el 30 de septiembre y el 14 de octubre de 2020 robó con violencia, junto a una amiga, tres automóviles que luego abandonaron en distintos puntos de la ciudad.\nCentro de Internación Provisoria (CIP) y Centro de Régimen Cerrado (CRC) de Antofagasta.\n“J” alcanzó a estar 286 días en el CIP de Antofagasta. Durante ese periodo bebió alcohol gel con Coca Cola para embriagarse, robó medicamentos psiquiátricos para evadirse, fue golpeado y hostigado por sus compañeros, le orinaron la cama, lo orinaron a él, lo despertaron con golpes de pene en la cara, lo quisieron obligar a practicarle sexo oral a otro adolescente, se cortó los brazos, se mordió los dedos hasta sangrar, intentó colgarse y se realizó cortes profundos en las muñecas y las piernas con pedazos de un tubo fluorescente. Terminó internado en el Hospital Regional con más de 20 puntos de sutura y, según un psiquiatra, en riesgo vital.\nDesde que “J” llegó al CIP del Sename de Antofagasta, en octubre de 2020, los informes internos advirtieron de ideas suicidas, pero no se tomaron en serio. Recién a principios de agosto fue hospitalizado en Iquique en una unidad de salud mental para estabilizarlo.\n–El mismo niño que cuando tenía tres años te daba pena porque lloraba en una casa de acogida y toda la gente se pregunta “por qué”, ese mismo niño luego se transforma en un adolescente infractor de ley y deja de darte pena, empieza a molestarte (…) ¿Cómo lo vas a reinsertar en una sociedad que en realidad nunca lo ha incluido? No hay jóvenes que se reinserten, porque sistemáticamente han estado excluidos–, resume Daniela Leal, trabajadora social y magíster en Ciencias Políticas, quien desde hace más de una década trabaja y supervisa programas de protección y de responsabilidad penal adolescente de organismos colaboradores del Sename.\nLo que sucede, dice la especialista, es que se piden y privilegian castigos o sanciones para los adolescentes infractores sin que se aplique “una comprensión estructural del tema. Todo se centra en responsabilidades individuales: la responsabilidad es de los padres que le pegan cuando es niño y después la responsabilidad penal es del menor que infringe la ley. Y eso, entre otras cosas, se debe a que en Chile no tenemos una política integral de infancia y la división del Sename va a ratificar eso, porque vas a tener en el Ministerio de Desarrollo Social a niños que son vulnerados en sus derechos y que, después, de víctimas se transforman en victimarios en el Ministerio de Justicia. Es decir, divides en dos, institucional y administrativamente, al mismo individuo”.\nNADIE SABE CUÁNTOS FUERON\nEl primer registro de “J” en el buscador del Poder Judicial está fechado el 2 de noviembre de 2018, cuando tenía 15 años. Ese día se fugó de la residencia para menores de la aldea infantil SOS de Antofagasta, donde estaba internado por una medida de protección, y los administrativos de ese organismo colaborador del Sename estamparon una denuncia por presunta desgracia. Nunca lo encontraron, pero a pesar de eso la denuncia se cerró nueve meses después. En el documento del Juzgado de Garantía se arguyeron dos razones para justificar la decisión: registraba atenciones médicas en el Hospital Regional y en publicaciones de Facebook señalaba que se encontraba bien.\nCIPER indagó esta y otras historias de adolescentes imputados por delitos asociados al estallido social que pasaron por internación preventiva en el Sename de Antofagasta, y constató que todos ellos vivieron algún tipo de vulneración al interior del CIP ubicado al lado del Parque Juan López y al poniente de la población Óscar Bonilla, uno de los puntos de mayor movilización de la ciudad durante el estallido social, y donde viven varios de los jóvenes acusados.\nNo existe una cifra exacta de adolescentes imputados por las protestas que pasaron por centros del Sename a nivel nacional durante los últimos dos años, porque ninguna autoridad se ha dado el trabajo de contabilizarlos. Desde el Sename señalaron que no han hecho la sistematización de esos casos, pero que ese detalle lo tenía la Fiscalía.\nEn la Fiscalía indicaron que “nosotros esa cifra no la tenemos”. Agregaron que el último listado de presos por el estallido social lo dieron a conocer en mayo, y no han hecho un zoom en el grupo de adolescentes involucrados. Desde la Defensoría de la Niñez aseguraron que ellos no tienen ese conteo. Tampoco lo tiene el Instituto Nacional de Derechos Humanos.\nSegún la indagatoria de CIPER, solo en Antofagasta, al menos seis adolescentes imputados por delitos cometidos en las protestas estuvieron varios meses en internación provisoria en el CIP del Sename. Todas sus familias denuncian vulneraciones: golpizas, sobre medicación con medicamentos psiquiátricos e intentos de suicidio son algunos de los episodios que aparecen constatados en los mismos informes que el Sename ha enviado al Juzgado de Garantía de esa ciudad.\nRayado callejero a pocas cuadras de la ubicación del CIP/CRC del Sename de Antofagasta.\nEn la sede del CIP de Antofagasta no quisieron hablar con CIPER sobre estos casos, y sus funcionarios recibieron una orden expresa de no contestar nuestras preguntas. Desde la dirección de comunicaciones de Sename nacional enviaron la siguiente respuesta oficial:\n“En todos los casos consultados se hicieron en su momento las denuncias al Ministerio Público para que se investiguen los hechos. En uno de los casos se abrió un sumario que aún está en curso. En los otros, al tratarse de situaciones de agresiones entre los imputados, no existen antecedentes que ameriten la apertura de un sumario contra alguno de los funcionarios. Este servicio no se puede referir a los detalles de cada caso, al estar en investigación por parte del Ministerio Público, ni a los tratamientos de salud de cada joven, debido a la Ley 20.584 (sobre derechos y deberes de los pacientes)”.\nEl sumario al que se refiere la respuesta del Sename es contra un funcionario que habría pateado a otro de los adolescentes acusado de quemar el vagón de tren. Las denuncias al Ministerio Público son por golpizas y abusos sexuales cometidos entre pares. No hay sumarios por la negligencia que podría existir en los casos de intentos de suicidio de los jóvenes.\nExiste una relación estrecha entre el estallido y el Sename. Una de las principales demandas sociales que aparecieron rayadas en las paredes de las ciudades durante las protestas fue el fin de ese servicio. Y según cifras oficiales, los jóvenes del Sename participaron activamente en las manifestaciones.\nLa Oficina de Protección de Derechos de Infancia y Adolescencia de Valparaíso concluyó que entre el 18 de octubre de 2019 y el 22 de octubre de 2020 en esa ciudad, 61 de los 105 menores de edad detenidos en las manifestaciones fueron niños y adolescentes que tenían algún vínculo con organismos del Sename (ver documento).\nY de acuerdo con las cifras de la Defensoría de la Niñez, que contó casos a nivel nacional de menores de edad que sufrieron vulneraciones por parte de agentes del Estado en el contexto de las protestas, hubo 602 denuncias entre el 18 de octubre de 2019 y el 22 de enero de 2020. De ellas, 349 correspondían a menores de edad que han sido atendidos por algún área del Sename, ya sea protección o justicia juvenil: el 58% del total (ver documento).\nDESESPERANZA SEVERA\nA las 22:35 del 9 de noviembre de 2020, “J” había intentado ahorcarse al interior de la casa 5 del CIP. Así aparece registrado en el libro de novedades de ese organismo: “Mientras joven es intervenido por suscrita y una técnico en enfermería, manifiesta intento autolítico, indicando su intención de ‘ponerse la corbata’”. Según ese registro lo que habría ocurrido es que “J” “habría tomado una polera llevándose a la zona de su cuello para comenzar a presionarla, momento en el cual compañero de dormitorio se despierta visualizando lo ocurrido y reaccionando rápidamente para asistirlo, instante en que el joven se desvanece y cae de la cama”. Esa vez el intento no pasó a mayores.\nDos días antes “J” había sufrido una golpiza por parte de tres de sus compañeros de casa, la que lo dejó con hematoma en un ojo  y hemorragia nasal. El 16 de noviembre el adolescente volvió a ser golpeado por un compañero. El 28 de noviembre se repitió la misma situación. Un informe del Sename fechado el 7 de diciembre, informó que “J” denunció que sus compañeros de casa lo hostigaban con “amenazas de golpes e insultos”. Y en el libro de novedades se registra que el 6 de diciembre uno de ellos le había orinado la cama y que además volvieron a golpearlo. Los antecedentes fueron enviados al Ministerio Público.\nEl 2 de enero de 2021 el hostigamiento continuó: “J” recibió una pateadura por parte de un joven mayor de edad que cumplía condena en el recinto. También denuncia que todos los de la casa 5 (donde estaba en ese momento) lo amenazaban. Los antecedentes nuevamente fueron enviados a la Fiscalía. El 21 de enero “J” volvió a ser agredido, esta vez otro adolescente lo hirió con un punzón, dejándole “varias heridas cortopunzantes en zona tórax, anterior, posterior y zona parietal, además de una contusión orbitaria”, reseña un informe del Sename. Esa noche “J” quedó en la unidad de salud como medida de resguardo. Se informó a la Fiscalía.\nEn la noche del 3 de febrero pasado, cuando funcionarios entregaban psicofármacos a algunos adolescentes, “J” se llevó una caja de medicamentos: se perdieron 10 sobres con pastillas que nunca aparecieron. El 5 de marzo “J” junto a un compañero sacaron del baño de un educador de trato directo una botella de alcohol gel y bebieron un poco, como si fuera un trago. En marzo y abril el adolescente participa en otras dos peleas con sus pares. En una de ellas él portaba un punzón. El 27 de abril pasado el joven fue sorprendido drogado, luego reconoció que tomó “pastillas de distintos colores y tipos”.\nEl 24 de junio y el 3 de julio “J” sufrió convulsiones, se cayó y se golpeó la cabeza. El 28 de junio, los demás jóvenes lo expulsaron de la casa 2 y fue trasladado a la casa 4. El 9 de julio el panorama se complicó: “J” se realizó cortes en el muslo derecho. A las 08:30 del 10 de julio se quemó la rodilla con un cigarrillo y a las 20:00 se hizo cortes superficiales en la muñeca izquierda.\nCuadro que hizo uno de los adolescentes de esta historia durante su estadía en el Sename y que hoy su madre tiene instalado en el living de su casa\nEl 11 de julio, a las 20:15, “J” se amarra un cordón en el cuello y en el CIP se activa protocolo por riesgo de suicidio. En ese momento el joven comienza a convulsionar y vomita. A las 21:40 fue trasladado al Hospital de Antofagasta, donde quedó con resguardo de Gendarmería a la espera de que lo atienda un psiquiatra. Luego de estos hechos es cambiado a la casa 3, qué es lo que él venía pidiendo.\nEn ese momento su cóctel de medicamentos incluía ácido valproico 500 mg cada 12 horas, además de sertralina, zolpidem y clonazepam. El 13 de julio el psiquiatra del CIP aumentó la medicación y le sumó quetiapina 100 mg. Un día después, durante la entrega de las pastillas, “J” se presentó con hálito alcohólico. Luego reconoció que bebió alcohol gel con Coca Cola junto a sus compañeros. Nuevamente el alcohol gel lo habían sacado de la oficina de un educador de trato directo.\nEl 15 y 16 de julio “J” se mordió las manos hasta hacerlas sangrar. El 24 de julio rompió un tubo fluorescente del baño y se realizó cortes profundos en la muñeca izquierda y el muslo derecho. Lo curaron con 20 puntos de sutura. El 27 de julio uno de sus compañeros contó que en el último tiempo “J” había enfrentado vulneraciones gravísimas por parte de sus compañeros: lo orinaron en la ducha, lo quisieron obligar a practicar sexo oral y lo despertaban con golpes de pene en la cara. Ninguno de esos episodios fue detectado por el personal del CIP del Sename. Para entonces “J” ya estaba internado en el hospital.\nEl 29 de julio el psiquiatra del CIP emitió un informe demoledor, en el que solicita su traslado a un servicio de urgencia por encontrarse en “riesgo vital”: “Persiste en autoagresiones, cortes en extremidades y mordeduras en las manos. Desesperanza severa, ideación suicida y amenaza de ahorcamiento”.\nZOPICLONA, SERTRALINA, CLONAZEPAM\n“R” es otro de los adolescentes que pasaron por el CIP del Sename acusado de delitos durante las protestas. Antes de eso, el 21 de noviembre de 2019, cuando tenía 14 años, recibió tres perdigones en su cuerpo disparados por Carabineros: uno en la ingle, otro en la cara y el tercero en el ojo derecho. Según la certificación médica del Hospital Regional sufrió un “trauma ocular severo”.\nHay dos versiones sobre ese episodio: la familia dice que ese día estaban en su casa cuando una bomba lacrimógena cayó en el techo, por lo que todos salieron escapando del gas y se encontraron con un carabinero que le disparó a “R”. Mientras, Carabineros acusa que el adolescente estaba participando de un ataque a una subcomisaría cuando fue herido.\nEl caso sigue pendiente de revisión en la justicia, a pesar de que la Fiscalía tiene el listado de funcionarios que ese día dispararon escopetas. Hay otra causa más reciente que involucra a “R” y por la que fue condenado: durante la marcha de conmemoración del Día de la Mujer, el 8 de marzo último, participó en la quema de las puertas de la catedral de Antofagasta. Luego de ser detenido estuvo más de 90 días en el CIP del Sename. La condena fue de 3 años en libertad asistida especial. En medio de esa investigación, el 11 de abril pasado, su madre falleció mientras esperaba un trasplante de corazón.\nAl igual que todos los adolescentes que pasaron por el Sename por estar imputados en causas relacionadas con el estallido social, “R” fue medicado con psicofármacos durante ese periodo. Ese es un reclamo recurrente de los familiares. “Mi hijo llegaba a babear cuando hacíamos video llamadas, estaba muy atontado”, dijo a CIPER una de las madres de los jóvenes.\nCIPER tuvo acceso a las recetas psiquiátricas de los adolescentes que estuvieron internados en el CIP de Antofagasta. “J”, el joven que fue imputado por lanzar una molotov, saquear un supermercado, atacar el ferrocarril y robar autos y que ahora está en una unidad de salud mental en Iquique, recibía al día la siguiente dosis: quetiapina de 100 mg, sertralina de 100 mg, zolpidem, clonazepam y ácido valproico. Estos medicamentos son estabilizadores del ánimo, antiepilépticos, hipnóticos, inductores del sueño, ansiolíticos y sedantes.\nOtro de los jóvenes que estuvo internado en el CIP acusados de quemar el vagón del tren es “A”, quien desarrolló una depresión profunda mientras cumplía con su internación provisoria. Este adolescente, de actuales 18 años, es uno de los pocos que pasó por el CIP que estaba con sus estudios al día, cursando cuarto medio, que no consumía drogas y que no tenía antecedentes penales. El diagnóstico del psiquiatra fue categórico tres meses después de que ingresara a la internación, tal como aparece en un informe revisado por CIPER:\n“Ingresa a programa de tratamiento porque su estado de salud mental se fue deteriorando producto de los efectos de la prisionización (…) al ingresar al centro presenta discurso de autocuidado físico y mental. Pero en el último periodo estaría considerando autolesionarse, conductas parasuicidas originadas por angustia por el daño y sufrimiento y preocupación a nivel familiar”.\nEntonces, el psiquiatra elevó la dosis del tratamiento diario con psicofármacos. Si en principio le recetaron fluoxetina 20 mg y eszopiclona 3 mg por día, del tercer mes en adelante tomó: sertralina de 50 mg, clonazepam 2 mg, y zolpidem 10 mg ¿El diagnóstico clínico? Trastorno adaptativo mixto y episodio ansioso depresivo.\nOtro joven de 16 años es “C”. Él consumía todos los días quetiapina 100 mg., sertralina 50 mg, y zopiclona 10 mg. Los registros internos del Sename dan cuenta de varias peleas a golpes que tuvo con sus compañeros de casa. En diciembre de 2020 la defensa de “C” solicitó un permiso especial para que pudiera pasar las noches de Navidad y Año Nuevo junto a su familia, pero el 11 de ese mes el tribunal lo rechazó. Unos días después “C” intentó ahorcarse y fue trasladado al Hospital de Antofagasta.\nAllí lo visitó el sacerdote Felipe Berríos (miembro del directorio de CIPER): “Cuando entré a la pieza tenían a este cabro esposado y amarrado con unas cadenas a la cama. Había dos gendarmes afuera de la pieza y otros dos adentro. Él joven se puso a llorar y no podía secarse las lágrimas porque tenía sus manos amarradas. Él también sufrió varias golpizas al interior del centro del Sename”.\nLuego de ese episodio, el 23 de diciembre la Corte de Apelaciones modificó la medida cautelar de internación provisoria y “C” salió del CIP para cumplir arresto domiciliario nocturno. Su madre relata que la familia había decidido no celebrar la Navidad. Pero al mediodía del 24 el retorno de su hijo los motivó a improvisar la cena de Noche Buena.\nAbogados, defensores públicos y funcionarios del Sename dijeron a CIPER que los intentos de suicidio son habituales al interior del CIP de Antofagasta. “Los cabros le dicen ‘salir a darse una vuelta’”, comentó un abogado, evidenciando lo normalizada que está esa situación en el sistema.\nKarina Ibarra es abogada defensora particular de varios de los adolescentes que han estado en el CIP de Antofagasta por delitos asociados a las protestas. Según ella, las vulneraciones contra los jóvenes que se producen al interior del Sename obedecen a una falta total de capacidad para resguardarlos, pero también a un uso abusivo de la prisión preventiva que han hecho la Fiscalía y los tribunales en estas causas:\n–Hace rato que los jueces establecieron un criterio que es poco discutido: si tiene pena de crimen, de inmediato establecen prisión preventiva. También existe responsabilidad jurídica de los fiscales, porque muchos de esos delitos por los que acusan después terminar recalificándose. Y las personas que han estado en internación preventiva han salido después con las penas cumplidas. Hay otros que han salido con penas en libertad, la gran mayoría.\nFALTA DE ATENCIÓN ESPECIALIZADA\nEn el CIP de Antofagasta los adolescentes reciben la atención periódica de un psiquiatra, aunque las recetas de psicofármacos también les son suministradas por un facultativo que no tiene esa especialidad, un médico cirujano. Desde el Sename señalaron que no hay ninguna irregularidad en esa práctica. Consultado el Minsal, afirmó esa versión:\n“Desde el año 2017 la División de Atención Primaria de la Subsecretaría de Redes Asistenciales ha desarrollado un trabajo conjunto con el Sename para que todos los niños, niñas y adolescentes estén inscritos en la Atención Primaria de Salud (APS)… Si alguno presenta un trastorno o problemática de salud mental, puede recibir tratamiento en este nivel, y en caso de que esa problemática/trastorno sea de una complejidad mayor, se deriva al nivel de especialidad según flujos y protocolos vigentes. Es importante precisar que en la APS los equipos son multidisciplinarios y acompañan a las personas y sus familias a lo largo del curso de vida, y que por lo mismo no hay especialidades” (vea aquí la respuesta completa del Ministerio de Salud).\nBarco que hizo uno de los adolescentes de esta historia durante su estadía en el Sename y que hoy su madre tiene instalado en el living de su casa\nPara el doctor en psiquiatría de la Charité Universitätsmedizin de Alemania, y académico de la Facultad de Medicina de la Universidad de Chile, Adrián Mundt, no hay problema en que cualquier médico pueda recetar los fármacos, pero en estos casos no  es lo óptimo: “Sería ideal que hubiera especialistas, que fueran psiquiatras infanto-juveniles. Faltan esos especialistas en el país y por el momento no hay mecanismos para atraerlos al sistema público y al Sename. Han aumentado los recursos, pero estos psiquiatras ganan muchísimo dinero en el sector privado. Se mantienen poco en el sistema público. Hay una brecha de psiquiatras infanto-juveniles, se concentran en la zona oriente metropolitana”.\nMundt,  junto a otros especialistas, trabajaron una investigación que presenta un diagnóstico dramático sobre el estado de la salud mental y el acceso a atención especializada de los niños y adolescentes a cargo del Sename: en el área de protección el 45,3% de los menores presenta riesgo de suicidio, el 40% dependencia de drogas y el 69,1% carga con algún tipo de trastorno mental. La brecha asistencial es de un 88,9%. La investigación se hizo con personal de la atención primaria de salud de Quillota que ha trabajado con niños y adolescentes del Sename, y propone que el desarrollo de la telepsiquiatría podría ayudar (vea aquí esa investigación).\nFUTURO INCIERTO\nHoy “J” continúa internado en una unidad de salud mental en Iquique esperando estabilizarse. Su abogada, Karina Ibarra, denuncia que hace pocos días sufrió una golpiza por parte de gendarmes. Señala que le pusieron una almohada sobre su cabeza y le propinaron “lumazos”. No se sabe qué va a pasar con él. Aún le restan más de tres años de condena en régimen cerrado por los autos robados y dos en régimen semicerrado. Luego deberá enfrentar la acusación de la Fiscalía por su eventual responsabilidad en la quema del vagón.\n“J” tiene 18 años y no ha terminado la enseñanza básica. En 2010 repitió el segundo básico. En 2014 reprobó el cuarto y en 2016 desertó del sistema escolar mientras cursaba el quinto. Cuando sea dado de alta de la unidad de salud mental de Iquique, podría ser trasladado a cumplir el resto de su condena a la sección juvenil de una cárcel común.\n“A” y “C” se preparan para enfrentar el juicio por el vagón incendiado. “A” logró sacar el cuarto medio con mención en contabilidad y podría ingresar a la educación superior. “C” está cursando el segundo medio apoyado por su familia. “R” aún vive el duelo por la muerte de su madre en abril de este año. Trabaja junto a sus abuelos en el mercado de Antofagasta mientras cumple su condena por la quema de la puerta de la catedral y se trata –en el Hospital Regional– las consecuencias del trauma ocular provocado por el perdigón de Carabineros.\nCONTENIDO RELACIONADO\nHospital San José ha derivado pacientes por más de $4.700 millones a empresa de la esposa del director\nVER MÁS\nFiscalía investiga participación de funcionarios de la PDI en red de contrabando de joyas y relojes de lujo\nVER MÁS\nCIPER accedió a registros del Poder Judicial y Gendarmería: al menos 77 personas están en prisión por delitos asociados a la revuelta\nVER MÁS"
        },
        {
            "newscast": "Ciper",
            "title": "¿Dos justicias en Chile?: las diferencias entre investigaciones contra carabineros y civiles tras el “estallido social”",
            "description": "",
            "category": "COLUMNA DE OPINIÓN",
            "date": "18-08-2021",
            "image_link": "The site does not provide a image",
            "author": "not found initially",
            "link": "https://www.ciperchile.cl/2021/08/18/dos-justicias-en-chile-las-diferencias-entre-investigaciones-contra-carabineros-y-civiles-tras-el-estallido-social/",
            "content": "En esta columna de opinión, la directora ejecutiva de Amnistía Internacional, Ana Piquer, plantea que la justicia ha actuado de manera más rápida y eficaz en las causas que involucran a civiles en delitos cometidos durante el “estallido social”, particularmente entre octubre de 2019 y marzo de 2020, en comparación con aquellas donde los acusados son carabineros durante el mismo período. A través del análisis de casos particulares y cifras oficiales, la autora profundiza en las “disparidades” que evidencian ambos tipos de investigaciones, contrastando el bajo número de uniformados imputados por denuncias de violaciones de derechos humano, con la existencia de “personas formalizadas inmediatamente después de detenidas con el solo mérito del parte policial, e incluso mantenidas en prisión preventiva con esa única ‘prueba’ (que no siempre se sostiene con el resto de la evidencia)”.\nAntes de 2016, las denuncias motivadas por violencia policial eran vistas por la justicia militar. A ojos de Amnistía Internacional y otras organizaciones ligadas a los derechos humanos, esto propiciaba la impunidad de los acusados, toda vez que los tribunales militares estaban integrados por algunos funcionarios no letrados y por miembros de la misma institución a la que pertenecía el imputado. Este punto, sumado al carácter secreto de la mayoría de las actuaciones del proceso, hacía que Carabineros actuara como juez y parte, sin la imparcialidad e independencia de la que todo tribunal debe gozar.\nEl hecho de que la justicia militar generara un trato “preferente” a carabineros imputados por violaciones de derechos humanos se plasmó en el informe de Amnistía Internacional de 2016, titulado “No sabía que existían dos justicias. Jurisdicción militar y violencia policial en Chile”. En este documento, el análisis de las causas en un tribunal militar de Santiago – que cubría la zona central del país, donde se había producido la mayor cantidad de manifestaciones sociales – mostró que, del total de casos ingresados en 2005, 2008, 2011 y 2014 por ‘violencias innecesarias’ (delito por el que se persigue el uso excesivo de la fuerza policial), solo un 0,3% terminó como causa fallada (específicamente, 14 de 4.551), mientras que la gran mayoría (96,5%) terminó en sobreseimiento definitivo o temporal.\nEl título de dicho informe (“No sabía que existían dos justicias”) es una cita textual que nos entregó Gerson Gutiérrez. Él era hermano de Manuel Gutiérrez, un joven de 16 años que murió en 2011 luego de recibir un disparo en el tórax por parte de un carabinero, mientras miraba una protesta junto con Gerson y un amigo. Gerson estaba sorprendido de que la causa por el asesinato de su hermano se llevara en “otra justicia”, y nos dijo: “no sabía que existían dos justicias hasta que nos pasó esto”.\nEn 2016 la legislación cambió, y las causas por violencia policial pasaron a verse en la justicia ordinaria. Esta fue la única recomendación del informe de Amnistía Internacional que se implementó. Sin embargo, la modificación no fue suficiente para eliminar una verdadera tradición de impunidad ante casos de violaciones de derechos humanos cometidos por carabineros. No se han garantizado los recursos y la especialización adecuada para que Fiscalía, policías y otras instituciones involucradas en la administración de justicia, cumplan a cabalidad con su rol. De hecho, la condena en el caso de Camilo Catrillanca marcará un hito: será la primera vez en que miembros de la policía uniformada cumplirán pena efectiva de cárcel por matar a una persona.\nEl “estallido social” –especialmente el periodo de protestas masivas que se dio entre octubre de 2019 y marzo de 2020– hizo evidente estas disparidades. Las cifras no siempre son consistentes, pero en líneas gruesas, y si consideramos solamente la información entregada por Fiscalía en diferentes ocasiones, las causas por delitos cometidos en el marco del estallido social (desórdenes, saqueos, incendios, porte y lanzamiento de bombas molotov y similares) llegaron a poco más de 40.000. De estas, a mayo de 2021, ya había 4.771 sentencias condenatorias, es decir, entre el 11 y el 12%. Por otra parte, en lo que la Fiscalía llama causas de “violencia institucional” (cometidas por agentes del Estado), se llegó a identificar algo menos de nueve mil casos, que se redujeron por diversas razones a casi 4.700 (acumulaciones, casos repetidos, casos en que la víctima fue inubicable, según explicó el Ministerio Público). A la fecha, solo tenemos información de tres condenas en estas causas (ninguna con cárcel efectiva), lo que corresponde al 0,06%.\nEstas cifras obligan a preguntarse: ¿sigue habiendo dos justicias? De esta pregunta surgen –al menos– cuatro interrogantes más, las que permiten identificar y desmenuzar las diferencias que existen entre la justicia que procesa los delitos cometidos por civiles y la encargada de hacer lo propio con los uniformados. En esta columna, abordaremos dos preguntas iniciales, quedando para un segundo texto otras dos interrogantes claves.\nCréditos: Migrar Photo\nPRIMERA PREGUNTA: ¿POR QUÉ NO HAY REGISTROS?\nEl primer dilema acerca de los llamados “presos de la revuelta”, es que no ha sido posible cuantificarlos. Diferentes medios de prensa y organizaciones sociales han realizado catastros, pero tanto la Defensoría Penal Pública como la Fiscalía han reconocido que no tienen ninguna forma de proporcionar un registro preciso.\nAdemás, las cifras que entregan las instituciones recién mencionadas, el gobierno o algunas organizaciones que trabajan con personas que están o han estado presas, incorporan distintos criterios, como el tipo de delito que se utiliza en el conteo, en qué período fueron cometidos o cuál es la fecha de corte para contar la cantidad de personas en prisión. Al margen de este problema, al analizar algunos casos a los que hemos tenido acceso detallado, detectamos que sí ha habido personas presas, a veces por más de un año, de forma injustificada.\nPor ejemplo, un joven en Punta Arenas estuvo 370 días en prisión preventiva acusado de romper un vidrio, siendo finalmente condenado a 300 días, por lo que el tribunal dio por cumplida la pena. Es decir, estuvo preso por más tiempo que lo que correspondía a su condena (esto, sin considerar que, dado el carácter de su castigo, podría haber accedido a un cumplimiento sustitutivo). Por otra parte, ha habido casos de personas en que, tras un año en prisión preventiva, se llega a un sobreseimiento definitivo (como un joven acusado de incendiar una iglesia) o a una absolución por falta de pruebas, como fueron los casos de personas acusadas por fabricación, porte y uso de bombas incendiarias, porte de bomba molotov en La Victoria o por homicidio frustrado de un carabinero en Antofagasta.\nEn otras palabras, existen indicios claros de que algunas personas han permanecido en prisión injustificadamente, tras haber sido imputadas con escasas pruebas en delitos presuntamente cometidos mientras participaban en manifestaciones. Esto es, en sí mismo, una violación a sus derechos humanos. Sin embargo, no ha habido ninguna institución estatal que aborde la problemática, genere un buen catastro de casos y revise la profundidad del problema.\nPor contraparte, este conflicto no se produce tratándose de causas por violencia policial. La Unidad de Derechos Humanos de la Fiscalía Nacional ha hecho esfuerzos por mantener un registro de causas por “violencia institucional” (es decir, aquella cometida por agentes del Estado), y ha entregado esta información de manera clara siempre que se ha requerido. Si bien aquí también hay una “cifra negra” –principalmente debido a personas que prefirieron no denunciar o seguir adelante procedimientos– sí ha existido un rol institucional en catastrar casos, incluso buscando activamente aquellos a partir de diferentes fuentes de denuncias.\nCréditos: Migrar Photo\nSEGUNDA PREGUNTA: ¿CUÁNDO SE ASIGNA PRIORIDAD Y RECURSOS A LAS INVESTIGACIONES?\nSi bien ha habido quejas de que las investigaciones han sido lentas en todas las causas, se ha dado más celeridad en aquellas por delitos relacionados con el “estallido social”, que en las causas por violaciones de derechos humanos cometidas por Carabineros. La cifra de causas y condenas señaladas anteriormente así lo respaldan.\nAbogados defensores involucrados en causas relacionadas con el “estallido social” nos han relatado diversas irregularidades, por ejemplo, que existen personas formalizadas inmediatamente después de detenidas con el solo mérito del parte policial, e incluso mantenidas en prisión preventiva con esa única “prueba” (que no siempre se sostiene con el resto de la evidencia). Como ya se señaló, hay ocasiones en que finalmente los casos de este tipo derivan en absoluciones por falta de pruebas.\nEn cambio, tratándose de causas por violaciones de derechos humanos durante el mismo período, hemos tomado nota de muchos casos en que, pese a que los carabineros involucrados estaban identificados desde el primer día, tuvo que transcurrir casi un año para que fueran formalizados o todavía no se formalizan. Nuevamente, el criterio es dispar y no hay una justificación clara para ello.\nEjemplo de lo anterior es el caso de Fabiola Campillai (RIT 13.783-2019 JG de San Bernardo), en el que se demoraron casi un año en formalizar, pese a que los carabineros que participaron en el operativo estaban identificados desde el primer momento. También está el caso de Alejandro Torres, camarógrafo que sufrió una herida ocular a manos de un uniformado (RIT 12.081-2019 JG de Concepción). El carabinero que lo hirió está confeso, pero todavía no está formalizado.\nEsta diferencia en la celeridad de la investigación se torna más evidente en aquellos casos en que se tramita simultáneamente una causa en contra de una persona que, a su vez, denunció a Carabineros por malos tratos durante su detención. En todas las situaciones que hemos conocido de esta naturaleza (al menos diez casos), la causa en la cual la persona es imputada avanza con celeridad o ya se ha cerrado. Por otra parte, la investigación por la violencia policial que la persona dice haber sufrido todavía no tiene ningún avance. Un ejemplo es el caso de Cristóbal Flen Mendoza (RUC 1910057727-8), incluido en el informe de Amnistía Internacional “Ojos sobre Chile”.\nCristóbal fue detenido y posteriormente formalizado por maltrato de obra a Carabineros y desórdenes en “espectáculo público”. Durante esa detención, él y otras personas fueron golpeadas en varios momentos y en distintos recintos policiales. Cristóbal relató que le golpearon la cabeza con la puerta del vehículo en el que le trasladaron a la comisaría y que, además, fue desnudado y obligado a hacer sentadillas. Por estos antecedentes, existe una causa abierta contra Carabineros por tortura y apremios ilegítimos que todavía no es formalizada.\nEn cambio, en la causa en que Cristóbal es imputado junto a otras ocho personas, ya hubo audiencia de juicio oral simplificado el 30 de julio, y la Fiscalía pide 400 días de cárcel. La defensa, que está trabajando una teoría alternativa, pidió una pericia específica, frente a lo cual el Ministerio Público solicitó el reagendamiento de la audiencia, por lo que se reprogramó para el mes de octubre. Mientras tanto, en la causa que nació a raíz de las denuncias de Cristóbal, se anotan varias diligencias pendientes, una de las cuales es un requerimiento de información a la 23a Comisaría de Carabineros de Talagante, que todavía no entrega antecedentes acerca de qué funcionarios participaron en el procedimiento, la dotación en los recintos policiales en que Cristóbal estuvo detenido, las grabaciones de las cámaras que pudieron haber registrado las vulneraciones ni información asociada a sumarios administrativos gatillados por la denuncia.\nCONTENIDO RELACIONADO\nTrasvasije de agua desde sur al norte de Chile: una acción de solidaridad interregional\nVER MÁS\nEl debate del reglamento de la Convención: análisis a las propuestas sobre cuórums de aprobación y comisiones\nVER MÁS\nColchane y la frontera: cómo la narrativa del “choque cultural” aumentó la tensión con los migrantes\nVER MÁS"
        },
        {
            "newscast": "Ciper",
            "title": "Estallido social: Fiscalía ya cerró sin responsables 541 causas por violaciones de DD.HH contra menores de edad",
            "description": "CIFRA ES MÁS DE LA MITAD DE TOD0S LOS CASOS QUE INVOLUCRAN A NIÑAS, NIÑOS Y ADOLESCENTES",
            "category": "ACTUALIDAD",
            "date": "19-04-2021",
            "image_link": "The site does not provide a image",
            "author": "not found initially",
            "link": "https://www.ciperchile.cl/2021/04/19/estallido-social-fiscalia-ya-cerro-sin-responsables-541-causas-por-violaciones-de-dd-hh-contra-menores-de-edad/",
            "content": "En la mayoría de los casos, la decisión de dar término a las acciones legales se debe al archivo provisional de los procedimientos o la simple decisión de no perseverar en las pesquisas, según estadísticas informadas por el propio Ministerio Público. De un total de 1.076, en 491 se decretó el archivo provisional, en 39 se decidió no perseverar, en diez se optó por la facultad de no investigar y en una se aplicó el término por “incompetencia”. En la actualidad, se investigan violaciones de derechos humanos contra 603 niñas, niños y adolescentes.\nLa Fiscalía cerró sin responsables ni avances 541 causas por violaciones de derechos humanos contra niñas, niños y adolescentes (NNA) ocurridas tras el estallido social del 18 de octubre de 2019. Así lo revela un informe elaborado en marzo por ese organismo, el que también está en poder de la Defensoría de la Niñez.\nLas cifras indican que, de un total de 1.496 causas abiertas en 2019 y 2020, unas 414 fueron reagrupadas y otras seis debieron ser anuladas por errores administrativos, quedando finalmente 1.076 activas.\nSin embargo, a lo largo de 2020, muchas de estas causas fueron cerradas sin avances. En detalle, en 491 casos se decretó el archivo provisional, en 39 se impuso la decisión de no perseverar en las pesquisas, en diez se dictaminó la facultad de no investigar y en una se aplicó el término por “incompetencia”.\nEn la actualidad, se investigan las violaciones de derechos humanos contra 603 menores de edad, agrupadas en un número no determinado de causas, según la información entregada por la División de Estudios de la Fiscalía a CIPER.\nLa situación, presenta fuertes diferencias entre regiones. En Arica y Parinacota, por ejemplo, el 84% de las causas fueron cerradas sin condenas ni avances, mientras que en Ñuble ese indicador cae a 22%. La región con más causas cerradas es la Metropolitana, donde de 701 casos, 403 ya fueron terminados sin resultados.\nHasta ahora, sólo una causa obtuvo una sentencia condenatoria, la que se confirmó el 29 de julio de 2019 en el Juzgado de Garantía de Rancagua. En dicho juicio abreviado, fue condenado por homicidio frustrado, y a la pena de cinco años de libertad vigilada, el carabinero Juan Gabriel Maulén Báez, quien disparó el 13 de diciembre de 2019 una bomba lacrimógena a la cabeza de un manifestante adolescente, a una distancia de 8,5 metros y por la espalda (ver sentencia).\nHazte socio aquí\nLo que sucede con los menores de edad tiene, por cierto, un correlato con lo que acaece con el resto de las denuncias por violaciones a los derechos humanos. Un reportaje anterior de CIPER, también basado en datos del Ministerio Público actualizados al 28 de enero pasado, informó que la Fiscalía decidió archivar provisionalmente, no perseverar o no iniciar la investigación de 3.050 causas por violaciones a los derechos humanos.\n“Tenemos una falta de recursos en general, pero además es necesario focalizar. Ha habido demora en la entrega de información de parte de las policías”, explicó en esa ocasión la directora de la Unidad de Derechos Humanos del Ministerio Público, Ymay Ortiz, quien sostuvo que “hay un problema de temor y desconfianza de las personas hacia el sistema”.\nConsiderando toda la población, la Fiscalía tenía registrado en ese reporte que 97 agentes del Estado estaban formalizados (92 funcionarios de Carabineros, cuatro del Ejército y uno de la Armada). Esto, a pesar de que el Ministerio Público identificó en 2020 a 466 uniformados que presuntamente participaron en violaciones de derechos humanos (vea el reportaje: “Balance penal del estallido: Fiscalía investiga a 466 agentes del Estado y gobierno acusa a 3.274 personas de cometer actos violentos”)\nUN ASUNTO DE ESTADO\nAnte este escenario, la Defensoría de la Niñez indicó en su último informe anual que entre el 18 de octubre de 2019 y el 30 de junio de 2020 interpuso 127 denuncias a nivel nacional por los delitos de tortura, apremios ilegítimos, vejaciones, detenciones arbitrarias, lesiones graves y menos graves, entre otras. Además, presentó diez querellas por los delitos de homicidio, lesiones graves, lesiones menos graves y abuso sexual (ver informe).\nEn un oficio a parlamentarios de Chile Vamos, la Defensoría de la Niñez precisó que sus atribuciones sólo le permiten querellarse “en casos de gran impacto o conmoción pública, en situaciones excepcionales” (ver documento).\nSobre lo mismo, la defensora de la Niñez, Patricia Múñoz, dijo a CIPER que es el INDH el que tiene la facultad legal de presentar querellas por delitos de torturas. “No obstante, creemos que a futuro los casos de tortura de niñas, niños y adolescentes debiera poder verlos también la Defensoría de la Niñez, aunque eso supone tener una dotación y estructura a nivel nacional”, indicó.\nPor su parte, el jefe de la Unidad Jurídica del Instituto Nacional de Derechos Humanos, Rodrigo Bustos, comentó que, siguiendo su mandato legal, el INDH se querelló en 463 casos de violaciones a los derechos humanos cometidas contra NNA.\nNo obstante, admitió que tampoco se trata de todos los casos denunciados ante la Fiscalía que involucran a menores de edad, pues “el Instituto presenta las querellas en la medida que tiene los antecedentes de las víctimas directamente” y/o recibe la información de parte de la sociedad civil u otros organismos del Estado, como el Sename. Por lo tanto, una cantidad relevante de causas podría quedar fuera del alcance del INDH.\n“Hasta ahora ―ahondó― se han presentado 463 querellas y el 90% de ellas son por delitos de torturas y apremios ilegítimos. Además, el 23% de los denunciantes refiere en estos casos haber sido víctima de violencia sexual, como tocamientos o amenazas de violaciones. Por último, de todas estas querellas, el Ministerio Público solo ha formalizado seis investigaciones y ha cerrado otras 26”.\nLA MIRADA DE LOS ABOGADOS\nEn esa perspectiva, la abogada defensora de derechos humanos Karinna Fernández sostuvo que “han sido extremadamente difíciles los casos de niñas, niños y adolescentes, porque es muy complejo que ellos quieran denunciar”. Agregó que “la ausencia de resultados también va desmotivando a los denunciantes”, en el contexto de un sistema policial y judicial que, a su juicio, no está preparado para contener a las víctimas o sus familias.\n“Además, una vez que logramos querellarnos, después de superar todas las dificultades, en mis causas no se ve reflejado en las investigaciones el interés superior de los niñas, niños y adolescentes y, mucho menos, lo que se conoce como garantías reforzadas. No ha habido mayor rapidez o priorización de estos casos”, alegó.\nSobre lo mismo, ahondó que ha habido una incapacidad del Estado, para promover una justicia real y oportuna. “En mis casos, por lo menos, el Consejo de Defensa del Estado no está presente, aunque sí se hicieron parte en el caso del caballo de Baquedano. Tampoco el Instituto Nacional de Derechos Humanos está involucrado en todas las violaciones a los derechos humanos de niñas, niños y adolescentes”, apuntó.\nAgregó que el Estado ha sido incapaz de actuar preventivamente y citó como ejemplo el caso del mayor de Carabineros Humberto Tapia. Este oficial, como muestran videos, disparó e hirió en un pulmón a un joven migrante el 19 de octubre de 2019 y luego, el 5 de noviembre, entró disparando perdigones al Liceo 7 Teresa Prats.\nCréditos: Migrar Photo\nLa abogada Alejandra Arriaza, quien representa a una adolescente impactada con una bomba lacrimógena en su cabeza, entre otros casos de menores de edad, coincidió en que “ha sido un proceso complejo y duro, pues tanto adultos como niñas, niños y adolescentes están en el desamparo, ya que necesitan contención y el Estado no los acoge”\nA juicio de la abogada, uno de los problemas de fondo es que el sistema judicial chileno no está preparado para llevar estos procesos: “Hay regiones donde ni siquiera hay profesionales preparados para aplicar el Protocolo de Estambul”, dice, en referencia al procedimiento internacionalmente validado de constatación física y sicológica de torturas.\nA ello se suma, según opinó Arriaza, que hay conductas de obstrucción a la justicia de parte de agentes del Estado, sin que ello genere mayores consecuencias para quienes incurren en ellas: “No se ha garantizado que esto no se repita”.\nEn esa perspectiva, planteó que cada día “se hace más factible perseguir las responsabilidades por estos crímenes en la Corte Penal Internacional”.\nCONTENIDO RELACIONADO\nEl documento adulterado por el municipio de San Ramón para ocultar el uso de funcionarios en la campaña del alcalde\nVER MÁS\n“Zonas ocupadas” se duplicaron en una década: territorios dominados por el narco en la Región Metropolitana pasaron de 80 a 174\nVER MÁS\nEstas son las 174 zonas ocupadas por el narco en la Región Metropolitana\nVER MÁS"
        },
        {
            "newscast": "Ciper",
            "title": "El neobarrismo: las barras como actor social relevante en el Chile del estallido",
            "description": "CIPER ACADÉMICO / ARTÍCULO-ENTREVISTA",
            "category": "CIPER ACADÉMICO",
            "date": "17-04-2021",
            "image_link": "The site does not provide a image",
            "author": "not found initially",
            "link": "https://www.ciperchile.cl/2021/04/17/el-neobarrismo-las-barras-como-actor-social-relevante-en-el-chile-del-estallido/",
            "content": "Dos investigadores del NUMAAP llevan años estudiando las barras de fútbol.  Aquí derriban mitos y prejuicios que los medios solemos repetir. Explican cómo nacieron en la dictadura, creadas por “jóvenes urbanos populares sin canales de participación” los que forjaron su ethos resistiendo en la periferia, en lo que los autores bautizan como una “ideología del aguante”.  Agregan que hoy son un actor social relevante, que está discutiendo sobre “cambio constitucional, temas de derechos humanos y feminismo” y cuya “peligrosidad” actual está dada porque “paulatinamente han asumido una perspectiva de lo político”, argumentan los investigadores.\nHace unas semanas, La Tercera publicó un adelanto del libro “País Barrabrava” de Juan Cristóbal Guarello. Allí el periodista mostró las estrechas relaciones de los líderes de la Garra Blanca y Los de Abajo con las dirigencias de sus clubes. Guarello denunció corrupción, barristas cooptados y que se financian quitando un porcentaje del sueldo a los jugadores. “Las barras, tanto Los de Abajo como la Garra Blanca, han sido una sólida y constante fuente de aguerridos brigadistas en las elecciones, sobre todo de partidos de derecha”, describió.\nEn el marco del estallido social, cuando en Plaza Italia los barristas aparecieron entre los grupos que lideraban la protesta, el periodista cuestionó su posible rol político. “No resulta creíble que estos grupos sin ideología, dios ni ley, en menos de un mes y como un acto de magia, se hayan reconvertido en conscientes luchadores sociales cuyo único norte es la justicia, la igualdad y la dignidad. Los mismos que hace tan poco tiempo andaban a los palos en la tribuna por un simple paño y amenazando con sodomizar y balear a quien se cruzara en su camino, ahora son la vanguardia popular democrática e inclusiva, con tintes de feminismo y veganismo”, escribió en otra columna de La Tercera.\nLas ideas de Guarello están bastante extendidas y puede que muchos lectores y lectoras las compartan. Esto hace aún más interesante el trabajo de Mauricio Sepúlveda y Axel Caro, investigadores del NUMAAP (Núcleo Milenio Autoridad y Asimetrías de Poder) quienes, junto a José Marín, Mauro Navarrete y Javiera Díaz, estudian las barras como “fenómeno político” a través del proyecto “Barras organizadas de fútbol: poder, política y violencia”.\nSegún su investigación, la idea de unas barras violentas, ligadas al narco y solo preocupadas de alentar a un equipo, es una lectura parcial que no se hace cargo de los cambios que han experimentado estos grupos. Sepúlveda y Caro coinciden, por ejemplo, en que existió corrupción en los ‘90, pero las barras de hoy han ido cambiando, y esto es parte de la complejidad que la crónica periodística no lee.\n-A mediados de los 2000, la Universidad de Chile y Colo Colo comenzaron un proceso forzado de mercantilización de sus administraciones y eso cambió las lógicas del fútbol. Más que barras, yo diría que en ese momento eran asociaciones corporativas que buscaban beneficios particulares y que establecieron relaciones bastante estables con la dirigencia. Ese estilo de caudillismo, que Guarello denuncia en su libro, fue muy coherente con la forma de administración de los clubes en esos años. Es decir, que existieran los Pancho Malo en ese momento era bastante funcional a quienes administraban el club y a quienes necesitaban traspasar esas lógicas de mercado en el fútbol. En ese tiempo, por ejemplo, los líderes de la Garra Blanca no tenían como horizonte recuperar el club ni fomentar sus raíces sociales, sino que estaban preocupados de conseguir entradas, de meter un lienzo, de reunir dinero, incluso de hacer negociados fuera de fútbol-, describe Axel Caro, sociólogo.\nSegún el investigador, la situación actual es “casi la antagónica”:\n-A contar de 2010, 2011 ocurren cambios que en general coinciden con las transformaciones que está viviendo la sociedad chilena, y que tienen que ver con mayores grados de penetración de las ideas políticas. Por otro lado, está el proceso de democratización de las relaciones sociales, que es lo que describe Kathya Araujo[1], y que se caracteriza por una renovada sensibilidad respecto a situaciones de abuso, a las jerarquías sociales o cualquier cosa que pueda contravenir cierta expectativa de igualdad. Esas transformaciones avanzan como un topo en todas las esferas de la sociedad y evidentemente van a tener su interpretación en este espacio específico que son las barras, y ahí hay cambios sustantivos muy palpables.\n-¿Por ejemplo?\n-El cuestionamiento al personalismo y el valor de la jerarquía dentro de las barras. Hoy encuentras formas de organización mucho más horizontales. La Asamblea de Hinchas Azules, por ejemplo, agrupa un montón de piños: piños que corresponden a barristas de muchos años pero también nuevos hinchas jóvenes con experiencia universitaria, y que traen nuevas formas de tomar decisiones y de pensar al club. Entonces se empiezan a olvidar esas formas de relación que son sólo pedir entradas, hacer un buen negocio con el dirigente, pues también es importante recuperar las raíces sociales del club, cuestionar el proceso de mercantilización. Posteriormente, van a surgir colectivos feministas que cuestionan prácticas concretas. O sea, pasamos de un período más apolítico en los 2000, una época más funcional a quienes tienen el poder, a un período donde las barras están pensando el cambio constitucional, temas de derechos humanos y feminismo, algo completamente inédito- resume Axel.\nPIÑOS Y EL AGUANTE\nA través de del proyecto “Barras organizadas de fútbol: poder, política y violencia”, los investigadores buscan entender su relación con el poder, las formas de organización interna y la violencia que caracteriza algunas de las acciones de estos grupos. En la investigación que realizan, procesos de la historia de Chile se cruzan con la identidad de los y las barristas, y los van transformando. Un primer hilo de esta historia, según Mauricio Sepúlveda, psicólogo y doctor en Antropología, está en las erradicaciones de las poblaciones que se llevaron a cabo en los 80’ en la Región Metropolitana. El barrismo, como lo conocemos hoy, nace en el contexto de crisis económica, represión y protestas contra la dictadura.\n-Son jóvenes urbanos populares que no tienen canales de participación y que aparecen en la escena de la protesta social. Viven en zonas excluidas, y en ese descampado, donde no hay presencia del Estado, desarrollan mecanismos para resolver conflictos. Esta historia, este contexto, les da una singularidad, pues son jóvenes que crecen al calor de una lucha antidictatorial, una auto organización y un ponerse límites. Hay un dicho muy popular que dice: ‘yo no voy a aguantar que tú me pases a llevar’. Esa frase es un modo oral para tratar de delinear un orden básico. Esto es muy importante para entender los orígenes de lo que hoy llamamos “el problema social de las barras”-, explica Mauricio.\nLas barras se organizan en “piños”, es decir, en grupos “altamente cohesionados y convencidos de una identidad”, explican los investigadores. Hasta hace 10 años, esta identidad era fundamentalmente masculina y se había originado en condiciones de descampado y hacinamiento, de abandono estatal y políticas segregadoras. En ese contexto, se forjó lo que Sepúlveda y Caro identifican como “ideología del aguante”, y que les permite caracterizar y entender sus formas de comportamiento.\n-El aguante es una alegoría, un aguantar en la periferia, en el descampado, aguantar el trabajo, aguantar las 4 horas en la micro, aguantar el sol, sin árboles, porque imagínate ese paisaje, hay que aguantarlo, entonces el aguante implica también un ejercicio de forjar un temple, un ethos-, describe Mauricio.\nEl aguante también tiene un significado más práctico, tecnológico, que es “crear tácticamente elementos para aguantar”, explican los investigadores. Por ejemplo “pensar rápido, estar atentos”, dice Mauricio. En una palabra: la “chispeza” de Gary Medel.\nFotos: Catalina Juger, Alfonso González, Diego Figueroa, Jorge Vargas y Eric Allende | Migrar Photo\n-El aguante tiene un lado oscuro también: violencia, alcoholismo…\n-El aguante tiene claros y oscuros, porque efectivamente ese aguantar significa también vivir la vergüenza. O sea, sobre estas poblaciones generalmente converge la violencia estructural, la violencia social y la violencia simbólica. Muchos de esos cuerpos, de esas caras, son discriminadas, se les pide carnet de identidad, los paran, los retienen, viven el agravio y eso también da rabia y vergüenza. En esa configuración compleja que significa la construcción de identidades colectivas, obviamente el ejercicio de la violencia es parte del repertorio, pero no es la única tecla. Yo creo que se utiliza estratégicamente y, en ese sentido, es un recurso, un mecanismo, no un acto irracional. Es el temple de un sujeto que se encuentra inmerso en una situación de desventaja-, explica Mauricio.\nSegún los investigadores, la violencia de las barras no hay que entenderla como la manifestación irracional de una masa irreflexiva, sino más bien como una estrategia de los jóvenes de la periferia para hacerse respetar en un contexto que no les brinda las herramientas para sentirse respetados.\n-Lo que muestra la literatura y quienes han estudiado este tema, es que no hay que amalgamar tan rápidamente la violencia con los códigos del barrismo, porque la violencia está presente en los barrios populares, en la policía, entonces es parte de los repertorios de acción; y para ser más precisos yo diría que la violencia se articula también como una forma de gestionar muchas veces la asimetría, con los pares, con la hinchada rival, la asimetría entre los piños de una misma barra y también la asimetría que puede haber con la dirigencia- complementa Axel.\nSegún los investigadores, la violencia de las barras no hay que entenderla como la manifestación irracional de una masa irreflexiva, sino más bien como una estrategia de los jóvenes de la periferia para hacerse respetar en un contexto que no les brinda las herramientas para sentirse respetados.\nNEOBARRISMO\nLos investigadores ponen en contexto la emergencia de los hinchas como actores políticos relevantes, y discuten la forma en que se los ha estudiado[2]. No se trata de romantizar a las barras, aclaran, sino de complejizar la mirada que se tiene sobre ellas. Hoy las barras son una expresión más de la recomposición del tejido comunitario y social del mundo popular en Chile, quienes han visto en el futbol un canal para expresar una crítica a una sociedad excluyente y desigual, plantean en Del Estadio a la Calle. Hinchas y barras de fútbol en la revuelta social de Chile (2020).[3]\nEn el estudio citado documentan que desde 2011 se han formado una serie de organizaciones en torno a las barras. Algunos ejemplos: la Asamblea de Hinchas Azules, la cual agrupa al menos 30 organizaciones de hinchas del club Universidad de Chile (AHA, 2017); el colectivo Católica para su Gente; el colectivo Movimiento 15 de agosto del club Santiago Wanderers, entre otras. Allí, los hinchas se reúnen y organizan para pensar críticamente la mercantilización del futbol chileno y el modelo de Sociedad Anónima que rige su gestión, y para demandar más influencia en la administración de los clubes.\nLos vínculos del “aguante” con la masculinidad y el liderazgo también han cambiado durante los últimos años. Una muestra de ello, según los investigadores, es la convivencia pacífica de barras de equipos rivales durante el estallido social.\nMauricio Sepúlveda\n-En el contexto del estallido, las barras se vuelven tremendamente importantes. En las marchas no se veía ninguna bandera de ningún partido político pero sí podías ver a un montón de gente con sus camisetas entonando cánticos modificados para la ocasión. Eso habla de que el barrismo está siendo tremendamente eficaz para representar a ciertas capas de la población que antes se presentaban como “apolíticos”. Muchos informes decían “ah estos cabros son apolíticos, esto cabros no tiene reflexividad”. Pero bueno, parece que sí, y por ello en nuestro equipo hemos desarrollado el concepto de neobarrismo[4], que busca mostrar cómo la participación en estos colectivos combinada con el barrismo se vive como una militancia política, aunque eso está muy al margen de los partidos políticos tradicionales-, explica Axel.\nSegún el investigador, el neobarrismo es una clave para leer a la juventud popular de hoy, y puede ser un camino para abordar o entender problemas como la violencia y la falta de participación política.\n-La violencia y el narcotráfico no han sido marginados de las barras, no es que en 2010 ocurrió un cambio donde no van a haber retrocesos. Pero evidentemente hay una potencialidad política, hay un neobarrismo que es preciso ver. Un ejemplo concreto son los colectivos feministas, que están visibilizando el tema de la violencia simbólica y hoy hay una censura de ciertos cánticos que aludían a zonas genitales, a supremacía masculina. Pero también hay otras formas de presión que han ejercido estos colectivos, que tienen que ver con la relación laboral que se establece entre las ramas femeninas de fútbol con los clubes. Ahí también ha habido una fuerte presión para que se les mejoren las condiciones y se visibilice esa rama deportiva-, agrega Caro.\nAxel Caro Bustos\nESTADIO SEGURO\nSegún los investigadores hay varios casos que ilustran la actitud prejuiciosa y discriminatoria con que la sociedad e instituciones como el poder judicial y autoridades políticas han tratado a los hinchas organizados. Uno de ellos, emblemático por la indignación pública que causó, es el de la magistrada Andrea Acevedo, encargada de aplicar las medidas cautelares para los carabineros involucrados en el asesinato de Jorge Mora. La magistrada excusó el actuar de carabineros aduciendo que Jorge era parte de una barra que “tiene por desgracia una carga histórica que para el deporte no hace ninguna contribución”, y sugirió, sin pruebas, consumo de alcohol.\nOtro de los casos que documenta el citado estudio “Del Estadio a la Calle” es el de un joven de 16 años, estudiante de un liceo de La Florida, a quien se asoció como hincha de Colo Colo por vestir una camiseta del club en el registro de la cámara de seguridad, y quien fue uno de los primeros imputados por el incendio de la estación de Metro Pedreros a 20 días del inicio del estallido. En diciembre del mismo año, señala la investigación, un gobierno aún encerrado en la retórica del “enemigo poderoso” contra el cual había que luchar, produjo un documento donde se trataba de demostrar la alta participación de las barras en hechos delictuales en el contexto de las movilizaciones. “En dicho documento se identifica a 107 barristas entre los detenidos desde el inicio de la revuelta popular. Se había logrado llegar a su identificación al cruzar con la base de datos de personas que cuentan con antecedentes por la Ley de Estadio Seguro y el total de personas detenidas a la fecha (CHV, 2019). Para entonces el INDH cifraba en cerca de 10.000 personas las detenidas desde el inicio de la revuelta (INDH, 2019b), lo que deja en una proporcionalidad bastante anecdótica (100 a 1) si lo que se quería respaldar era una presencia irrefutable de los barristas en la protesta social”, escriben los autores.\nEl estudio señala que, al menos en parte, la raíz de los estigmas que las instituciones judiciales y las autoridades de gobierno promueven se encuentra en el Plan Estadio Seguro. Esta política pública se origina en 2011, durante la primera administración de Sebastián Piñera, y en la página web del gobierno la presentan como una iniciativa que busca “poner poner freno a los hechos delictuales y de violencia” que son parte del fútbol profesional, “con el objetivo de recuperar los estadios (…) como lugares de sano esparcimiento, recreación y encuentro para las familias y los verdaderos hinchas”. Según los investigadores, lo que hace esta política en la práctica es distinguir arbitrariamente, y a través de técnicas de control y vigilancia, “espectadores” o “simpatizantes” por una parte, y “barristas organizados”, por otra.\n“El Plan Estadio Seguro, significó presentar a los barristas organizados como un “otro”, como barbarie que atenta contra el proyecto modernizador/mercantilizador del fútbol chileno. El actuar de carabineros y las autoridades contra los barristas fue una extensión de esta lógica”, escriben los investigadores.\nLuego, afirman, esta “representación de los “barrabravas” se extendió sin una demarcación clara sobre el resto de los hinchas del fútbol, tanto dentro pero sobre todo fuera de los estadios, es decir, en la protesta social”.\nPero el enemigo público se fundió para luego poblar de instancias deliberativas el entonces en marcha momento constituyente. Colo Colo y sus hinchas organizaron uno de los cabildos más masivos de la revuelta. Durante el estallido, plantea la investigación, los hinchas se volvieron peligrosos, no por los actos de violencia, sino porque se rebelaron ante esa imagen que los definía como jóvenes apolíticos, individualistas y “bárbaros”. Sobre este punto, clave en la transformación que ha sufrido el barrismo durante los últimos, concluyen los investigadores: “se han vuelto peligrosos porque paulatinamente han asumido una perspectiva de lo político”.\nNOTAS Y REFERENCIAS\n[1] En ARAUJO, K. (2016). El miedo a los subordinados, una teoría de la autoridad. Santiago: LOM Ediciones.\n[2] Ver, por ejemplo, CIFUENTES, M; MOLINA, J. (2000). “LA GARRA BLANCA, Entre la supervivencia y la transgresión, La otra cara de la participación juvenil”. Centro de Investigaciones Sociales, Universidad ARCIS. Santiago.\n[3] Los autores de este estudio son Mauro Navarrete y Axel Caro\n[4] José Marin es el autor de este concepto. Para entender más sobre el neobarrismo, ver artículo en el link.\nEste artículo es parte del proyecto CIPER/Académico, una iniciativa de CIPER que busca ser un puente entre la academia y el debate público, cumpliendo con uno de los objetivos fundacionales que inspiran a nuestro medio.\nCIPER/Académico es un espacio abierto a toda aquella investigación académica nacional e internacional que busca enriquecer la discusión sobre la realidad social y económica.\nHasta el momento, CIPER Académico recibe aportes de seis centros de estudios: el Centro de Estudios de Conflicto y Cohesión Social (COES), el Centro de Estudios Interculturales e Indígenas (CIIR), el Centro de Investigación en Comunicación, Literatura y Observación Social (CICLOS) de la Universidad Diego Portales, el Núcleo Milenio Autoridad y Asimetrías de Poder (NUMAAP), el Centro de Recursos Hídricos para la Agricultura y la Minería (CRHIAM) y el Instituto Milenio para la Investigación en Depresión y Personalidad (MIDAP). Estos aportes no condicionan la libertad editorial de CIPER."
        },
        {
            "newscast": "Ciper",
            "title": "Fiscalía ya cerró sin formalizados el 46% de las causas por violaciones de DD.HH. ocurridas en el estallido social: 3.050 casos",
            "description": "PRINCIPALES RAZONES SON POR FALTA DE PRUEBAS O PORQUE NO SE PUDO UBICAR A LAS VÍCTIMAS",
            "category": "ACTUALIDAD",
            "date": "12-03-2021",
            "image_link": "The site does not provide a image",
            "author": "not found initially",
            "link": "https://www.ciperchile.cl/2021/03/12/fiscalia-ya-cerro-sin-formalizados-el-46-de-las-causas-por-violaciones-de-dd-hh-ocurridas-en-el-estallido-social-3-050-casos/",
            "content": "Un informe elaborado por la Fiscalía, con datos actualizados al 28 de enero pasado, indica que originalmente se abrieron 8.581 causas por violaciones de derechos humanos ocurridas durante el estallido social. De ellas, 2.013 fueron reagrupadas con otros procesos. En total quedaron activas 6.568. Pero el 46% de ellas, 3.050 causas, ya fueron cerradas sin formalizaciones y en su mayoría prácticamente sin avances. Las principales razones: falta de pruebas y víctimas inubicables. El informe indica que solo una se cerró con sentencia condenatoria.\nLa Fiscalía decidió archivar provisionalmente, no perseverar o no iniciar la investigación de 3.050 causas por violaciones a los derechos humanos asociadas al estallido social. Así lo revela un informe entregado a CIPER por ese organismo del Estado, el que también está en poder del gobierno, con datos actualizados al 28 de enero de este año.\n“Tenemos una falta de recursos en general, pero además es necesario focalizar. Ha habido demora en la entrega de información de parte de las policías”, explicó la directora de la Unidad de Derechos Humanos del Ministerio Público, Ymay Ortiz.\nLas cifras indican que la Fiscalía posee registros y antecedentes actualizados de que 8.630 personas habrían sido víctimas de agresiones por parte de agentes del Estado entre el 18 de octubre de 2019 y el 31 de marzo de 2020.\nDe 8.581 causas abiertas inicialmente, 2.013 concluyeron porque fueron agrupadas con otros procesos que ya estaban en marcha. De esta forma, quedaron activas 6.568 causas. De ellas, 3.050 ya fueron terminadas sin formalizados (46% del total). Estas últimas se dividen en:\n2.774 causas archivadas provisionalmente sin avances, principalmente por falta de pruebas o porque no se pudo ubicar a las víctimas.\n218 en que la Fiscalía decidió no perseverar, con la probación de los juzgados de garantía.\n58 en que la Fiscalía optó por no iniciar la investigación.\nEl informe de la Fiscalía indica que solo una causa se cerró con una sentencia condenatoria (cinco años de libertad vigilada). Otras 15 concluyeron con sobreseimiento definitivo. En 19 casos el cierre se debe a “anulación administrativa”, en dos causas se invocó el “principio de oportunidad” y en otras dos solo se menciona “otras causales de término” (vea aquí el informe de la Fiscalía).\nFuente: Migrar Photo\nSegún Ymay Ortiz, el cese de las indagaciones, motivado por la falta de pruebas o por la imposibilidad de ubicar a las víctimas, se debe a que “hay un problema de temor y desconfianza de las personas hacia el sistema”.\nLa única causa que hasta ahora obtuvo una sentencia condenatoria fue confirmada el 29 de julio de 2020 en el Juzgado de Garantía de Rancagua. En dicho juicio abreviado, fue condenado por homicidio frustrado, y a la pena de cinco años de libertad vigilada, el carabinero Juan Gabriel Maulén Báez, quien disparó el 13 de diciembre de 2019 una bomba lacrimógena a la cabeza de un manifestante, a una distancia de 8,5 metros y por la espalda (vea la sentencia).\nSegún Ymay Ortiz, al 28 de enero pasado, la Fiscalía tenía registrado que 97 agentes del Estado estaban formalizados (92 funcionarios de Carabineros, cuatro del Ejército y uno de la Armada). Esto, a pesar de que el Ministerio Público tiene identificados desde 2020 a 466 uniformados que presuntamente participaron en violaciones de derechos humanos (vea el reportaje: “Balance penal del estallido: Fiscalía investiga a 466 agentes del Estado y gobierno acusa a 3.274 personas de cometer actos violentos”). Al respecto, Ymay Ortiz observó que antes de proceder a las formalizaciones, el Ministerio Público debe contar con antecedentes suficientes para sostener su imputación, agregando que no siempre es posible contar con los elementos de prueba necesarios.\nHazte socio aquí\nEn relación a la búsqueda de elementos de prueba, la funcionaria señaló que hay una falta de recursos humanos en las policías que impide realizar con prontitud todas las diligencias y que, además, la pandemia obligó a suspender algunos peritajes, como la aplicación del Protocolo de Estambul, un procedimiento clínico y sicológico que se utiliza mundialmente para determinar la existencia de tortura. En Chile este protocolo es aplicado, de manera presencial, por el Servicio Médico Legal y el Departamento de Derechos Humanos del Colegio Médico.\nLas dificultades para obtener evidencia se deben también a que muchos sitios del suceso fueron alterados, al ser escenario de movilizaciones sucesivas, indicó Ymay Ortiz. Y agregó  que algunos procedimientos policiales irregulares, como los desnudamientos de detenidos, no están tipificados como delito.\nEn ese marco, y ya antes de que fuera revelado este catastro, el Centro de Estudios de Justicia de las Américas (CEJAS), un organismo creado en 1999 por la Organización de Estados Americanos (OEA), ya había advertido que existía en el país “un incumplimiento generalizado de los principios de oficiosidad, oportunidad y exhaustividad en las investigaciones de graves violaciones de derechos humanos”. El informe del CEJAS sostuvo que se evidenciaba en Chile, “de manera global”, que “las investigaciones dirigidas por el Ministerio Público no estarían cumpliendo los estándares internacionales en esta materia” (vea ese informe).\nUN PROBLEMA ANTERIOR\nLa abogada defensora de derechos humanos Karinna Fernández advirtió que la incapacidad del Estado para investigar delitos de esta magnitud en democracia es un problema más estructural y de larga data. “Desde antes de la revuelta social, teníamos denuncias de niños que perdieron los ojos en el marco de protestas sociales y esos casos siguen en la impunidad” (lea el reportaje: “Ya en 2012 informe de Carabineros advirtió que escopetas antidisturbios provocan lesiones letales y estallido ocular”).\n“Esta ―prosiguió― es una situación que en Chile venía perpetrándose desde hace años. Yo misma solicité en septiembre de 2019 una audiencia sobre el particular con el fiscal nacional, Jorge Abbott, la que no me fue concedida”.\nUn ejemplo de que no se han cumplido los estándares internacionales en materia de investigación de delitos contra los derechos humanos ―indicó la abogada― es el caso de la actriz María Paz Grandjean: “Fue impactada por una bomba lacrimógena el mismo 18 de octubre de 2019 a las 20:00 y recién le tomaron su primera declaración policial en septiembre de 2020, casi un año después. O sea, en su mayoría, los agresores siguen armados y en las calles, como por ejemplo en el caso de los asesinos de Alex Núñez” (lea sobre el caso de Alex Núñez y otras víctimas en el reportaje: “‘Si se obstruye, debo aspirarle la tráquea’: así viven ahora las familias golpeadas por violaciones de DDHH durante el 18/O”).\nLa abogada y académica de la Universidad de Chile, Mirna Villegas, sostiene que, aunque son entendibles las dificultades enfrentadas por el Ministerio Público, “no se puede soslayar que un volumen importante de casos no fue investigado (…). Es cierto que muchas personas decidieron no perseverar con las acciones judiciales por desconfianza o temor, pero el Estado debe hacerse cargo de ello” (lea la columna del académico Claudio Nash: “Informe de seguimiento del INDH. La responsabilidad es del Estado, no solo del Gobierno”).\nLa falta de interés de algunas personas por judicializar las agresiones que sufrieron, agrega Mirna Villegas, tiene también relación con el apoyo discursivo que el Estado brinda a las policías, “señalando, por ejemplo, que las violaciones a los derechos humanos son situaciones aisladas”.\nFuente: Migrar Photo\nLA VÍA INTERNACIONAL\nA juicio del presidente de la Comisión Chilena de Derechos Humanos, Carlos Margotta, la situación termina de configurar un escenario que hace viable acciones judiciales internacionales, pues “hay una omisión de entregar justicia de parte de los tribunales y de investigar por el lado del Ministerio Público, en relación a crímenes contra la humanidad”.\n“Además, estamos asistiendo ―profundizó― a un comportamiento asimétrico del Poder Judicial frente a las causas que se investigan tanto por violaciones a los derechos humanos, como por hechos asociados a la protesta social”.\nA juicio de Margotta, estarían dados los supuestos jurídicos que permitirían que la Corte Penal Internacional tomara conocimiento: “Hay crímenes contra la humanidad y ausencia de investigación de los mismos” (vea la columna del académico Juan Pablo Mañalich: “Los crímenes de lesa humanidad bajo la Ley 20.357: una respuesta a Bascuñán y Ambos”).\nPuedes escuchar este reportaje aquí:\n*Audio realizado por CarolinaPereira.de\nCONTENIDO RELACIONADO\nViolencia contra la mujer en la cuarentena: denuncias bajaron 9,6% y llamadas de auxilio aumentaron 43,8%\nVER MÁS\nLas cifras del acoso sexual laboral después de la “ola feminista” de 2018: 1.597 denuncias y 86 empresas sancionadas\nVER MÁS\nFemicidios no bajan a pesar de reformas y políticas contra la violencia de género: 131 víctimas entre 2018 y 2020\nVER MÁS"
        },
        {
            "newscast": "Ciper",
            "title": "De la desafección al estallido social",
            "description": "CIPER ACADÉMICO / OPINIÓN",
            "category": "CIPER ACADÉMICO",
            "date": "14-10-2020",
            "image_link": "The site does not provide a image",
            "author": "not found initially",
            "link": "https://www.ciperchile.cl/2020/10/14/de-la-desafeccion-al-estallido-social/",
            "content": "Este artículo plantea que en los ‘90 se instaló en Chile una desafección hacia la política, la que se transformó en malestar como consecuencia de distintos factores ¿El más importante? Que la elite ninguneó las señales de frustración y crecientes demandas sociales de una mayoría de la población. Luego, la desafección se volvió “un sentido común extendido”; y cuando ello ocurre, “el sistema político formal entra en un proceso de descomposición”. Este proceso estaría en los orígenes del 18-O, propone el autor.\nEl 46% de participación en las elecciones parlamentarias de 2017 confirmó la existencia de una cultura de desafección política. Este alto nivel de abstención electoral se correlaciona con el escaso interés que la población viene manifestando durante más de dos décadas hacia la política institucional, pero también con otros síntomas que subyacen a este comportamiento. Los principales son la alta desconfianza en las instituciones (públicas y privadas) y en otras personas, y la baja participación en organizaciones política y sociales. Asimismo, la presencia de estos síntomas indica que la desafección no es solo política, sino también comunitaria (Morales, 2008)[i].\nEste fenómeno parece contradictorio con la gran movilización social que se vivió a partir del 18 de Octubre de 2019, al describir una ciudadanía alejada y a la vez incapaz de ejercer poder. Sin embargo, desafección y estallido están muy conectados. Sobre todo, si se atiende a que la desafección llegó al estado de malestar en los últimos diez años. Entonces el estallido social tiene en la enajenación política una de sus causalidades.\nAhora bien, para entender adecuadamente la conexión entre ambos fenómenos, se requiere conceptualizar la desafección y conocer su secuencia, además de establecer cuáles son sus posibles efectos en el significado y funcionamiento de la democracia.\nEn general, la desafección en las actuales democracias se ha vinculado a la frustración de la ciudadanía ante los resultados de la política (Paramio, 1999)[ii]. Una de las definiciones más aceptadas sobre este fenómeno es la que ofrecen Montero, Gunther y Torcal (1998)[iii]. Para estos autores, la desafección sería un conjunto de sentimientos difusos que llevan a las personas a ver los asuntos políticos como algo lejano, carentes de importancia y sentido. Unos sentimientos negativos que provocan un comportamiento de molestia o rechazo hacia el proceso de toma de decisión política y sus principales actores.\nCuando la desafección se convierte en una estructura de comportamiento político y un sentido común extendido, entonces el sistema político formal entra en un proceso de descomposición.\nUna primera explicación del origen de la desafección estaría en la percepción de pérdida de confianza, decepción o falta de honestidad en la relación que los actores e instituciones del sistema político entablan con la ciudadanía. Hay que tener en cuenta que no es necesariamente un acto reflexivo. Por ejemplo, si la ciudadanía asume como una verdad que el sistema político es indefectiblemente corrupto o que se gobierna en favor de los más ricos, a pesar de que los datos no confirmen esta opinión, la desafección se acrecentará. Aquí el ciudadano/a opera a través de un filtro de información subjetivo.\nLo anterior no implica de por sí que la desafección desemboque automáticamente en acciones contra el sistema político. Este es un sentimiento que se expresa en un primer momento mediante la enajenación de los individuos ante el proceso de toma de decisiones. En otros términos, las personas asumen que no se puede influir en el devenir de la sociedad hasta desvincularse del debate político. Es tanto una sensación de frustración como de impotencia, ya que se asume la imposibilidad de cambiar el curso de las cosas. Y si el esfuerzo no se ve recompensado, lo más probable es que deje de existir (Mardones, 2014)[iv].\nAhora bien, cuando la desafección se convierte en una estructura de comportamiento político y un sentido común extendido, entonces el sistema político formal entra en un proceso de descomposición. Esto no pasa de un día para otro, sino que tarda un tiempo prolongado en solidificarse. Cuando ocurre, y además entronca con una crisis social, el sistema político colapsa. Se convierte en una supernova. Esto es, se contrae hasta su mínima expresión para luego expandirse hasta estallar. Parafraseando a Mayol (2020)[v], se produce un Big Bang, pero en términos políticos.\nLA DESAFECCIÓN ES SECUENCIAL\nDe acuerdo con Montero, Gunther y Torcal (1998: 25)[vi], la desafección política se puede medir “trazando una línea continua desde un polo positivo basado en sentimientos de cercanía al sistema político, que pasa a través de puntos intermedios caracterizados por cierto desapego respecto a elementos significativos del régimen, y que alcanza un polo negativo definido por una hostilidad completa hacia el sistema político y un consecuente alejamiento de éste”. De este modo, desconfianza, desinterés, rechazo, hostilidad y distanciamiento del sistema político representan distintas etapas de un proceso paulatino de desafección.\nSi la desafección se desarrolla como un proceso, entonces se podría decir que ésta tiene grados o niveles. Atendiendo a las diferentes pautas de comportamiento político, tanto institucional como extrainstitucional, que se pueden observar en distintos regímenes democráticos, existirían al menos tres niveles de desafección: bajo, medio y alto. El primero responde a un comportamiento de distanciamiento crítico de un grupo que es más bien minoritario que no llega a deslegitimar el sistema político[vii] (1 a 20 por ciento). El segundo responde a una mezcla entre crítica y alienación que expone un grupo significativo de ciudadanos hacia el sistema político (20 a 35 por ciento). El tercero es el más peligroso, ya que implica que un grupo mayoritario pasa desde la alienación a un retraimiento generalizado que deslegitima el sistema político (sobre el 40 por ciento). En este último nivel se puede producir una crisis total en el funcionamiento de un sistema democrático, especialmente en su dimensión representativa.\nDesconfianza, desinterés, rechazo, hostilidad y distanciamiento del sistema político representan distintas etapas de un proceso de desafección.\nPor su parte, Gamson (1968)[viii] planteó una secuencia relacionada con la desafección. Esta se inicia con el descontento con el gobierno de turno, a lo que sigue la desconfianza hacia las instituciones políticas, llegando a una completa alienación respecto al sistema político. Retomando la idea de los niveles de desafección, esta secuencia iría desde el distanciamiento hasta la alienación. ¿Pero, qué sucede cuando la alienación se convierte en hartazgo y resentimiento? Pues en ese momento emerge el tercer nivel de desafección (estructural) que puede conducir a la irrelevancia del sistema político. Esto es, las instituciones pierden su calidad de continente normativo y los actores políticos quedan vaciados de capital simbólico.\nEn Chile este fenómeno tuvo un comienzo silencioso, pero constatable. La disminución de inscripciones de los jóvenes en el registro electoral desde mediados de la década del noventa fue un primer aviso al cual los partidos y representantes políticos no pusieron atención. A éste se fueron sumando los efectos propios de la ideología dominante, que mezcló la vieja cultura de la hacienda (solo el esfuerzo personal permite surgir en la vida) con altos grados de desigualdad y segregación social, política y económica. Con ello, se impuso la idea de que los asuntos públicos eran irrelevantes, en tanto que lo importante era el éxito individual y el aumento de la capacidad de consumo. Se instaló la percepción mayoritaria de que nada de lo que ocurriera en el sistema político era relevante para la vida de nadie, por lo que los eventos electorales dejaron de tener valor. Esto último se convirtió en una profecía autocumplida cuando el sistema político demostró ser inmune a la protesta y demandas sociales mayoritarias.\nEFECTOS EN LA DEMOCRACIA\nLos variados sentimientos de desafección pueden llegar a cuestionar el funcionamiento y valor simbólico de la democracia, especialmente en el rol asignado a los representantes políticos. En este sentido, el capital altamente valórico de la democracia se ve disminuido cuando la ciudadanía constata que la élite gobernante no responde a sus demandas. Y aún más cuando la opinión de dicha élite es de menosprecio[ix].\nAsí, uno de los efectos de la desafección en la democracia tiene que ver con la pérdida de confianza de la ciudadanía en los gobiernos y partidos. Como apunta Paramio, esto es especialmente sensible en un sistema de partidos que tiende al bipartidismo, donde los cambios de signo en el gobierno no ayudan en la resolución de los problemas sociales. Debido a ello, una parte importante de la ciudadanía deja de creer en las promesas electorales y en que los programas propuestos sean aplicados. En otras palabras, surge la frustración entre los electores ante el incumplimiento de las expectativas (Paramio, 1999)[x].\nEn nuestro país el error de diagnóstico respecto a la lejanía que exhibía la ciudadanía respecto a los políticos fue tan notorio, que las diferentes demandas sociales que se fueron instalando cada vez con más fuerza no solo fueron desatendidas, sino que también ninguneadas. Incluso, tras las masivas y permanentes manifestaciones del año pasado las élites políticas tradicionales no han dejado de expresar una profunda nostalgia por una de las causas de esa desafección, el consenso bipartidista que gobernó Chile desde la transición hasta 2018[xi]. Esta mirada sesgada de su propia responsabilidad política es la que vincula la desafección con la explosión social de 2019.\nEn síntesis, como lo demuestran los datos de Latinobarómetro[xii], Chile se ha caracterizado por una desafección estructural. Al trazar esa imaginaria línea continua desde un polo positivo a un polo negativo, encontramos que Chile se ha situado un largo tiempo en un punto cercano al de hostilidad. Todos los indicadores veían apuntando a que chilenos y chilenas mantenían una posición de rechazo al sistema político y a sus élites; muy alejados de un comportamiento proclive a la participación democrática. No obstante, este malestar estructural tuvo una vía de escape tras el 18 de Octubre, gracias a la creatividad y organización desde la identidad como pueblo y una acción política no tradicional que dan sustento a un inédito proceso constituyente. La solidificación de este proceso es la única garantía de que el retorno de lo político-popular permita recuperar nuestra alicaída democracia.\nNOTAS Y REFERENCIAS\n[i] Véase Morales, M. (2008). Evaluando la confianza institucional en Chile. Una mirada desde los resultados de LAPOP. Revista de Ciencia Política, 28(2), 161-186.\n[ii] Véase Paramio, L. (1999). Cambios sociales y desconfianza política: el problema de la agregación de preferencias. Revista Española de Ciencia Política, 1, 81-95.\n[iii] Véase Montero J. R., Gunther, R y Torcal, M. (1998). Actitudes hacia la democracia en España. Una recapitulación. Revista Española de Investigaciones Sociológicas, (64), 7-40.\n[iv] Véase Mardones, R. (2014). La encrucijada de la democracia chilena: una aproximación conceptual a la desafección política. Papeles Políticos, 19(1), 39-59.\n[v] Véase Mayol, A. (2020). Big Bang. Estallido social 2019. Santiago de Chile: Catalonia.\n[vi] Véase Montero J. R., Gunther, R y Torcal, M. (1998). Actitudes hacia la democracia en España. Una recapitulación. Revista Española de Investigaciones Sociológicas, (64), 7-40.\n[vii] Este nivel de desafección encaja con la definición utilizada por Torcal (2001), en cuanto a que le atribuye a este fenómeno un comportamiento de distanciamiento y alienación del régimen político sin llegar a deslegitimarlo.\n[viii] Véase Gamson, W. (1968). Power and Discontent. Illinois: Dorsey Press.\n[ix] Un ejemplo reciente de esta actitud elitista es la argumentación que el Gobierno, sus parlamentarios y los principales grupos empresariales chilenos dieron para rechazar el retiro excepcional del 10% de los fondos de las AFP. Se dijo que la medida era errada, populista, sin sentido y contraria a la opinión de los “expertos”. En otras palabras, dijeron que el 85% de la ciudadanía que apoyó esta medida no sabía lo que pedía.\n[x] Véase Paramio, L. (1999). Cambios sociales y desconfianza política: el problema de la agregación de preferencias. Revista Española de Ciencia Política, 1, 81-95.\n[xi] El ingreso de nuevas fuerzas políticas al Congreso, como el Frente Amplio, modificó la vieja lógica de una coalición en el Gobierno y una coalición en la oposición. Pero este cambio fue tardío, ya que quienes venían instalados en la desafección permanecieron mayoritariamente en ella.\n[xii] Esta información se encuentra disponible aquí..\nEste artículo es parte del proyecto CIPER/Académico, una iniciativa de CIPER que busca ser un puente entre la academia y el debate público, cumpliendo con uno de los objetivos fundacionales que inspiran a nuestro medio.\nCIPER/Académico es un espacio abierto a toda aquella investigación académica nacional e internacional que busca enriquecer la discusión sobre la realidad social y económica.\nHasta el momento, CIPER/Académico recibe aportes de cinco centros de estudios: el Centro de Estudios de Conflicto y Cohesión Social (COES), el Centro de Estudios Interculturales e Indígenas (CIIR), el Instituto Milenio Fundamentos de los Datos (IMFD), el Centro de Investigación en Comunicación, Literatura y Observación Social (CICLOS) de la Universidad Diego Portales  y el Observatorio del Gasto Fiscal. Estos aportes no condicionan la libertad editorial de CIPER.\nCONTENIDO RELACIONADO\nQuiénes son (y qué expectativas tienen) los que aprueban o rechazan\nVER MÁS\nEl rol de las universidades y su investigación para un Chile más democrático e igualitario\nVER MÁS\nHegemonía mapuche y cortafuego a los partidos: puntos críticos de la discusión por los escaños indígenas\nVER MÁS"
        },
        {
            "newscast": "Ciper",
            "title": "Carabineros revela que disparó 104 mil tiros de escopeta en las primeras dos semanas del estallido social",
            "description": "TIROS DIRIGIDOS: AL MES SIGUIENTE DISPAROS BAJARON 60% PERO SE DUPLICARON LAS LESIONES OCULARES",
            "category": "INVESTIGACIÓN",
            "date": "18-08-2020",
            "image_link": "The site does not provide a image",
            "author": "not found initially",
            "link": "https://www.ciperchile.cl/2020/08/18/carabineros-revela-que-disparo-104-mil-tiros-de-escopeta-en-las-primeras-dos-semanas-del-estallido-social/",
            "content": "En respuesta a una solicitud de Transparencia, la policía indicó que entre el 18 de octubre y fines de diciembre disparó 152 mil cartuchos calibre 12, cada uno con una docena de perdigones. Solo en la primera quincena de la protesta, usó 104 mil cartuchos y hubo 126 víctimas de lesiones oculares. En noviembre los tiros bajaron a 43 mil, pero ese mes los heridos fueron 214. CIPER reconstruyó las órdenes impartidas, la munición ocupada, los reglamentos que no se respetaron y los nulos resultados de las acciones para reeducar al personal en el uso de armas antidisturbios sin provocar lesiones graves.\nEl 23 de octubre de 2019, a solo cinco días del inicio del “estallido social” y cuando los hombres bajo su mando ya habían provocado lesiones oculares al menos a 29 personas, el general director de Carabineros, Mario Rozas, firmó un oficio pidiendo el envío de miles de dispositivos de disuasión química al ministro del Interior, Andrés Chadwick: “Los niveles de existencia se encuentran actualmente con quiebre de stock”, explicó el jefe policial (vea ese oficio).\nTras reiterar que las manifestaciones habían provocado “una demanda exponencial de pertrechos”, el general Rozas pidió que le fueran enviados unos cinco mil cartuchos lacrimógenos de 37 milímetros y un número idéntico de granadas de gas irritante CS, para “continuar enfrentando la contingencia”.\nEl jefe del Departamento de Armamento y Munición, coronel Marcelo Lepín Neira, quedó a cargo de la operación\nA fines de ese mes, al cumplirse las primeras dos semanas de protestas, Carabineros había disparado 104.341 cartuchos calibre 12 con sus escopetas antidisturbios, los que contenían un total de 1.252.092 perdigones (12 proyectiles por cartucho). Un año antes, en octubre de 2018 –un mes sin las masivas alteraciones del orden público–, el consumo de esa munición alcanzó apenas a 97 tiros. Así lo confirman las cifras contenidas en la respuesta oficial de la policía a una solicitud de información hecha a través de la Ley de Transparencia por uno de los autores de este reportaje (vea la carta respuesta).\nLa información proporcionada por Carabineros indica que, en comparación con el mismo mes de 2018, en  octubre de 2019 también se dispararon más cartuchos de 9mm: 419 (el año anterior se habían usado 289). Asimismo, aumentó el uso de la munición .38 (de 29 a 77 unidades), pero bajó el de los cartuchos calibre 12 con perdigón de plomo N° 4 (de 40 a 8).\nEl siguiente es el cuadro confeccionado por Carabineros con su consumo de munición en 2018 y 2019:\nFuente: Departamento de Información Pública y Lobby de Carabineros de Chile.\nComo correlato de este fuerte incremento en el uso de cartuchos antidisturbios, a fines de octubre de 2019 ya se registraban 126 personas que habían sufrido traumas oculares y 276 alegaban laceraciones múltiples en otras zonas de su cuerpo, debido a perdigones. Además, otras 38 habían sido heridas a bala, según reportes del Instituto Nacional de Derechos Humanos (INDH) (vea el reportaje de Ciper «Lesiones oculares: advertencias ignoradas por 20 días podrían ser clave en querella contra Piñera»).\nA diez días de iniciadas las protestas y aunque el Colegio Médico ya venía denunciando la reiteración de lesiones oculares, se produjo el primer episodio que provocó una reacción de Carabineros para tratar de limitar y orientar correctamente el uso de las armas destinadas al control del orden público. El 28 de octubre una persona sufrió una fractura de cráneo y hundimiento óseo, debido a que se alojó en su cabeza un proyectil supersock (una bolsa rellena con perdigones disparada con una escopeta antidisturbios). La gravedad del daño causado por esa munición fue documentada por fotografías proporcionadas por el Colegio Médico al Congreso Nacional (puede ver acá esas imágenes).\nEl 31 de octubre, tres días después de este impactante episodio, Carabineros decidió suspender reservadamente el uso de los cartuchos supersock (ver documento), los que contenían munición de plomo y viajaban a 82 metros por segundo (ver documento reservado de Carabineros).\nLuego vendrían anuncios del alto mando para limitar el uso de las escopetas antidisturbios y carabinas lanza-lacrimógenas, así como para reeducar a los carabineros en el correcto empleo de estas armas y en el respeto a los derechos humanos. Pero los hechos mostraron que esas iniciativas no tuvieron impacto en el comportamiento de la fuerza policial: aunque el número de disparos disminuyó, las víctimas de lesiones graves aumentaron.\nLa misma respuesta de Carabineros a la solicitud de información hecha por Ley de Transparencia informó que en noviembre de 2019 el consumo de munición bajó ostensiblemente: en todo ese mes sus funcionarios dispararon 43.019 cartuchos calibre 12.\nPero, aunque los tiros en noviembre corresponden solo al 41% de los registrados en octubre, el número de víctimas se duplicó en relación al mes anterior. En noviembre hubo 214 lesiones oculares, alcanzando una cifra total de  340 heridos, según las estadísticas documentadas por el Colegio Médico (Colmed). Esto podría indicar que, en la medida que se extendía la protesta, el uso de la escopeta antidisturbios se fue orientando directamente a provocar lesiones.\nCarabineros informó que en total, entre el 18 de octubre y fines de diciembre, cuando las protestas finalmente declinaron, sus funcionarios dispararon 151.288 mil cartuchos calibre 12, los que contenían 1.815.456 perdigones. En todo el año 2019 se consumieron 152.245 de estos cartuchos, por lo que solo se dispararon 957 en el periodo previo a las protestas (entre el 1 de enero y el 17 de octubre).\nEl Ejército, en tanto, después de 30 años –desde el retorno de la democracia– fue convocado a contener movilizaciones ciudadanas. Por ello, el 20 de octubre –la misma jornada en que el Presidente Sebastián Piñera dijo que el país estaba en guerra contra un “enemigo poderoso”– ordenó la compra de 16 mil cartuchos antidisturbios. Al día siguiente pediría otros 20 mil.\nPREPARANDO LA FUERZA\nLas denuncias de disparos de perdigones y lacrimógenas al cuerpo de manifestantes no son nuevas. “Ahora lo que cambió fue que esas prácticas se masificaron”, señala el presidente del Departamento de Derechos Humanos del Colegio Médico, Enrique Morales. Desde 2011, dice, su repartición  viene registrando hechos de ese tipo. “Pero nadie nos escuchó”, señala Morales.\nEntre 2011 y 2018 el equipo que dirige el doctor Morales realizó más de cien procedimientos normados por el Protocolo de Estambul, para determinar las secuelas de las torturas y tratos crueles cometidos por policías contra personas detenidas en protestas sociales (vea el informe entregado por el Colegio Médico al Congreso, pero se advierte sobre la crudeza de las imágenes contenidas en este documento).\nParadójicamente, previo al estallido de octubre, Carabineros llevaba años entrenando a sus funcionarios en el uso correcto de las escopetas antidisturbios para evitar lesiones graves entre manifestantes y adecuando sus protocolos del uso de la fuerza, como muestra la documentación revisada por CIPER.\nDos documentos reservados de la Prefectura de Fuerzas Especiales revelan, por ejemplo, que solo entre julio y septiembre de 2019 fueron certificados 75 carabineros, desde Arica a Punta Arenas, como instructores en el uso de las escopetas antidisturbios (ver documentos). Todos obtuvieron su diploma luego de recibir formación teórica y práctica en cursos de 150 horas, donde un tema de estudio específico fue el de las lesiones que estas armas pueden provocar, según la zona corporal impactada, la distancia de tiro y el vestuario de quien recibe el disparo (ver documento).\n  Es decir, cada uno de estos oficiales y suboficiales sabía con precisión cuál era el riesgo de disparar al cuerpo y, sobre todo, a menos de 30 metros, condiciones en las que el tiro es potencialmente letal (vea el reportaje de CIPER: «Ya en 2012 informe de Carabineros advirtió que escopetas antidisturbios provocan lesiones letales y estallido ocular»).\nCarabineros y el Ministerio del Interior trabajaron también en 2019 en la actualización de las instrucciones sobre el uso de la fuerza, las que fueron publicadas en marzo en el Diario Oficial. En ellas quedó normado que las armas denominadas “no letales” sólo pueden usarse cuando un detenido intenta agredir o pone en riesgo a un funcionario u otros transeúntes, jamás a la bandada (ver documento). ¿Hubo más de cien mil agresiones a carabineros en la segunda quincena de octubre de 2019 que justificaran el uso de la misma cantidad de cartuchos antidisturbios?\n“En los protocolos dice que hay que disparar en ángulo de 45 grados, no hacia arriba, pero en la calle, a veces, no se adoptan los procedimientos”, reconoció a CIPER el suboficial en retiro de Fuerzas Especiales Miguel Ángel Rivero, quien actuó en las movilizaciones de Aysén entre 2011 y 2015, cuando también se registraron traumas oculares (ver recuadro).\nCarabineros carecía al momento del estallido social de un registro central y actualizado de los funcionarios autorizados para utilizar escopetas antidisturbios, como la propia institución reconoció a la Justicia: “No es posible otorgar cantidad numérica y listado del personal que cuenta con esa certificación”, reveló la Dirección de Orden y Seguridad a la fiscal regional de Valparaíso, Claudia Perivancich, quien está a cargo de las querellas por crímenes de lesa humanidad presentadas contra el presidente Sebastián Piñera (ver documento).\nÓRDENES BAJO ESTADO DE EMERGENCIA\nAnte las movilizaciones, el Presidente Piñera decretó Estado de Emergencia, impuso toque de queda y desplegó a los militares. La Subdirección General de Carabineros emitió entonces la primera de una serie de circulares sobre el accionar de sus hombres durante el estallido social, a las que accedió CIPER. En este primer documento, la jefatura policial pidió registrar todas las acciones y eventos callejeros “para dar respuesta a los requerimientos de la Justicia”.\nEl viernes 25 de octubre –el mismo de la llamada “marcha más grande de Chile”–, la oficina del Alto Comisionado para los Derechos Humanos comunicó el envío de una misión de observadores a Chile, por orden de la ex presidenta Michelle Bachelet. Tras esa noticia proveniente de Ginebra, la jefatura policial pidió que cada unidad nombrara un responsable de reunir la información operativa, para que luego fuera derivada al OS-1, clave para referirse a la Dirección General. “(Esto) tiene por objetivo recopilar la información de los hechos que se registren en el teatro de operaciones”, explicó la circular (ver documento).\nPara entonces, el INDH registraba que 413 personas habían sufrido heridas por armas de fuego y ya había interpuesto cinco querellas por homicidio. El Colegio Médico, en tanto, tenía referencias de que 94 personas ya habían sufrido traumas oculares.\nUn millón y medio de personas marchó finalmente en Santiago el 25 de octubre y un número equivalente lo hizo en regiones (vea el reportaje fotográfico: «La marcha de los descontentos que desbordó Santiago»).\nLos días siguientes estuvieron marcados por señales ambiguas hacia la tropa y la ciudadanía, tanto desde el gobierno como desde el alto mando de Carabineros. El gobierno  anunció sucesivamente el alzamiento del toque de queda y del Estado de Emergencia, en un intento por recuperar la normalidad. El 28 de octubre el Presidente Piñera informó un cambio de gabinete, cuya modificación central fue la salida de su primo Andrés Chadwick del Ministerio del Interior, cartera que asumió Gonzalo Blumel. “Este equipo tendrá la misión de escuchar y abrir diálogo”, dijo Piñera por Twitter.\nEn la misma jornada el general Rozas revocó de un plumazo la orden de suspender el uso de las escopetas antidisturbios que había emitido horas antes el oficial Jorge Muñoz Salinas, jefe de Radiopatrullas. “La máxima autoridad institucional ha tomado conocimiento de la prohibición del uso de la escopeta antidisturbios, que habría sido decretada por una determinada repartición. En este sentido, es necesario aclarar que dicha orden no ha sido emanada por el general director”, comunicó la institución.\nTres días después, Rozas suspendió el empleo de los cartuchos supersock, fabricados con plomo, y el 20 de noviembre acotó el uso de escopetas antidisturbios sólo a situaciones en que hubiera “riesgo de vida de carabineros o civiles”. Para esa fecha ya había 250 personas con trauma ocular y 1.132 presentaban heridas por balas, balines o perdigones, según registros hospitalarios sistematizados por el INDH (vea el reportaje: «Proyectiles “bean bag”: uno de los cartuchos que dispara Carabineros no figura en su protocolo»)\n¿Cuáles eran las armas desplegadas por Carabineros en lo que sus mandos llamaban el “teatro de operaciones”? CIPER accedió a informes reservados de la policía uniformada en los que se detallan esos equipos y sus características. Entre estas armas se cuentan las escopetas calibre 12 Hatsan (provenientes de Turquía), Benelli M3 y Benelli Supernova (Italia) y Winchester 1200 (Estados Unidos). A ellas se agregan las carabinas lanza gases de 37 milímetros Condor (Brasil), Pen Arms (Estados Unidos) y Stopper (Sudáfrica).\nEn el control de manifestaciones también se incluyeron granadas de mano con disuasivos químicos, como la Condor (Brasil) y la poderosa Combined Tactical System (Estados Unidos), con un alcance de 125 metros (ver documento).\nA estos dispositivos, se suman los polvos químicos utilizados por zorrillos y carros lanza agua, comprados a FAMAE (ver documento secreto).\nGUSTAVO GATICA Y LOS DERECHOS HUMANOS\nDespués de la agresión con perdigones que provocó la pérdida total de la visión al estudiante Gustavo Gatica, el 8 de noviembre, las protestas recrudecieron. En ese marco, el ministro del Interior y el general Rozas enviaron múltiples órdenes relativas al respeto de los derechos humanos.\nEl 11 de noviembre, el general director comunicó a sus subalternos la decisión de enviar capacitadores en derechos humanos a todas las unidades del país. Los agentes, además de ser desplegados para labores formativas, debían apoyar la planificación operativa. “(El instructor) verificará que el personal designado para el uso de la escopeta antidisturbios se encuentre debidamente certificado y acompañado de la cámara de vídeo grabación”, reseñó el mensaje institucional (ver documento).\nPero, los hechos muestran que la medida no tuvo efecto. El día que el general Rozas pidió a sus hombres ceñirse a los protocolos había 220 víctimas de trauma ocular. Un mes después eran 343.\nSólo dos días después de que fuera emitida esta orden, se filtró un audio del general Rozas en el que le aseguró a sus subalternos que nadie sería dado de baja. “Hay algunas cosas que les quiero decir: tienen todo el apoyo y respaldo de este general director. Cómo lo demuestro: a nadie voy a dar de baja por procedimiento policial. Aunque me obliguen, no lo voy a hacer”, dijo.\nHasta fines de marzo de este año, se habían abierto 585 sumarios, de los cuales sólo 15 acabaron con sanciones que afectaron a 32 funcionarios, de los cuales sólo cuatro eran oficiales (vea ese reportaje de CIPER).\nAdemás de los disparos de perdigones al cuerpo, otro factor que se hizo recurrente fueron las irregularidades en el empleo de las carabinas lanza gases. Un primer indicio de aquello se configuró el 4 de noviembre, cuando Mauricio Jara Méndez (29 años), fue impactado por una lacrimógena en el costado poniente del obelisco del Parque Balmaceda. Quedó con riesgo vital, según el parte médico. Ante la posterior denuncia en Fiscalía, la Policía de Investigaciones realizó un primer informe para reconstruir los hechos, el que fue encargado al comisario y perito balístico Simón Acevedo, del Laboratorio de Criminalística.\nEl análisis del comisario Acevedo subrayó que un tiro con la carabina lanza gases en ángulo horizontal podía impactar a alguien con fuerza extrema hasta los 15 metros, alcanzando una trayectoria máxima, y con velocidad descendente, de 50 metros. Es decir, el tirador puede ver perfectamente a su objetivo si está a menos de una cuadra (ver documento).\nEl 26 de noviembre de 2019, el golpe de una bomba lacrimógena provocó la pérdida total de la visión a Fabiola Campillai (36 años), cuando se dirigía a su trabajo en Carozzi desde su casa en San Bernardo. Si bien las declaraciones iniciales de la víctima, los carabineros y las presentaciones judiciales del Consejo de Defensa del Estado hablaron de una distancia de tiro de quince a veinte metros (ver documento), las pericias posteriores revelaron que el armamento utilizado por la policía tenía un alcance mucho mayor.\n“Las probabilidades de impacto se vuelven apreciables sólo si se dispara entre cero y diez grados para el caso de proyectiles Condor triples, y entre cero y cinco grados si se usan proyectiles únicos (Condor y ALS)”, sostuvo un estudio de los profesores Nicolás Mujica y Rodrigo Soto, del Departamento de Física de la Facultad de Ciencias Físicas y Matemáticas de la Universidad de Chile.\nEl mismo informe indicó que si el tiro tenía un ángulo superior a 25 o 45 grados, como ordenan los protocolos de Carabineros, es muy difícil dañar a alguien: “Para todos los proyectiles, resulta muy improbable que impacten a una persona en una altura entre uno y dos metros si son disparados a 25 y 45 grados».\nEn otras palabras, para que una persona resulte herida con una bomba lacrimógena es necesario que el disparo sea hecho apuntando prácticamente al rostro, a una distancia inferior a una cuadra.\nEl 2 de diciembre, seis días después de la agresión a Fabiola Campillai, Carabineros decretó el reentrenamiento de sus integrantes en el uso de la escopeta antidisturbios en la Región Metropolitana.  Entre los hombres destinados a ese curso estuvo el capitán Patricio Maturana, quien fue mencionado en un video grabado por una cámara de Carabineros como el oficial que presuntamente disparó contra Fabiola Campillai. También asistió a ese curso el subteniente Nelson Zenteno, participante del mismo operativo.\n¿Por qué Carabineros consideró prudente volver a certificar en el uso de escopetas antidisturbios a dos oficiales investigados por presuntamente cometer lesiones graves contra una mujer que se trasladaba a su trabajo?\nHasta ahora, en la primera implicancia judicial por el disparo de lacrimógena al cuerpo y a corta distancia, el Tribunal de Garantía de Rancagua condenó el miércoles 29 de julio al miembro de Fuerzas Especiales Juan Gabriel Maulén por homicidio frustrado: el 13 de diciembre agredió a un manifestante menor de edad con una bomba lacrimógena. En este caso, la distancia de tiro fue de sólo 8,5 metros, según el fallo del tribunal.\nSUBOFICIAL (R) DE FUERZAS ESPECIALES: “LA GENTE YA NO TIENE MIEDO”\nPara el suboficial en retiro de Fuerzas Especiales Miguel Ángel Rivero es esperable que, en un periodo de alta tensión extremadamente largo, los funcionarios incumplan normas de procedimiento. Según su experiencia en esa repartición entre 2009 y 2015, tanto el riesgo como el estrés inducen conductas fuera del reglamento.\n“El turno empieza a las 7:30, porque hay que estar 30 minutos antes. Y cuando hay contingencia, no hay horario de salida. Además, como no en todas las unidades del país hay camas, debes descansar en el bus, en sacos de dormir. Allí se conversa de la familia, de no mandarse cagadas. Te dan una comida con polvo energizante, que es asquerosa”, dijo a CIPER\nEn ese contexto, explicó, surgen también tensiones internas: “Hay tipos, por ejemplo, que les da por prender mecha (lacrimógena) adentro del bus, para ir acostumbrando el cuerpo”.\n“Cuando sales, vas con equipo completo. Son como 25 kilos. La gente dice los pacos andan drogados, pero no, uno anda cansado. Por eso, quieres tomar al agitador y que se acabe la protesta”. En ese contexto, dice, surgen los problemas de incumplimientos de protocolos: “Cuando hay detenciones, algunos llegan molestando y cuando los suben al bus o a los zorrillos, les sacan la cresta. Los carabineros no van a tener autocontrol”.\n«Cada sección la integran el jefe y cuatro personas más. En el bus hay un bolso ropero donde se tienen todos los implementos. Los guantes anti-flamas y los cascos. Las armas van en una caja de madera que retiras de la sala de armas de cada prefectura de Fuerzas Especiales”. Una vez en las calles, prosigue, opera “el ariete”: una formación que integran un zorrillo, un carro lanzaguas y un bus. “El que manda es el zorrillo” (ver documento).\nRivero dice que hoy existen matices que provocan tensiones en los propios equipos policiales: “El joven que anda protestando también puede ser hijo de carabineros”, apunta.\n“La gente ya no tiene miedo… Pero esto fue una masacre, por donde la mires. Se pusieron a disparar para todos lados”, concluye.\nCONTENIDO RELACIONADO\nCovid: amago de renuncia de la seremi de Salud revela graves fallas en plan de trazabilidad\nVER MÁS\nBono de $500 mil: los “detalles” de la ley que impiden a muchas personas cobrar el medio millón prometido a la clase media\nVER MÁS\nDato clave para desconfinamiento: gobierno no explica cómo calcula fuerte repunte en trazabilidad de Covid\nVER MÁS"
        },
        {
            "newscast": "Ciper",
            "title": "Yo me organizo en la plaza: las cientos de asambleas que surgieron tras el estallido social",
            "description": "CIPER ESCANEÓ AGRUPACIONES TERRITORIALES EN TODO CHILE",
            "category": "ACTUALIDAD",
            "date": "14-02-2020",
            "image_link": "The site does not provide a image",
            "author": "not found initially",
            "link": "https://www.ciperchile.cl/2020/02/14/yo-me-organizo-en-la-plaza-las-cientos-de-asambleas-que-surgieron-tras-el-estallido-social/",
            "content": "Funcionan en todo el país y se han convertido en una experiencia de participación inédita. Surgieron tras la revuelta social que comenzó el 18 de octubre y su crecimiento explosivo se desarrolla en paralelo al descalabro de los partidos. Las asambleas las integran jóvenes y viejos, del norte, centro y sur de Chile, y con demandas diversas. Todos coinciden en la desconfianza extrema con la institucionalidad y se han encargado de darle vida al estallido social en sus barrios. Son los actores ocultos de la política chilena que desde octubre reclaman protagonismo.\nEn las primeras semanas de octubre pasado, cuando los escolares saltaban torniquetes y llamaban a evadir el pasaje del Metro, Verónica (39) pensaba “qué lata”. No tenía idea de que un Comité de Expertos había decidido subir en $30 el pasaje. Tampoco que le saldría más cara la cuenta de la electricidad, ni cómo la Constitución influye en su vida: “Solo sabía que me demoraba más en llegar a la casa y al trabajo”, dice. Vivía ajena a esos problemas, con su marido y sus hijos en una villa de clase media en Puente Alto, hasta que, la noche del 18, empezó la revuelta.\nPor esos días en su barrio, donde no pasan helicópteros ni se escucha el combate entre manifestantes y carabineros, hubo algunos cacerolazos. Verónica también salió y, conversando con sus vecinos con el repicar metálico de fondo, en cosa de días ya estaba enterada. Al poco tiempo invitó a un grupo de vecinas a su casa, para hablar sobre lo que pasaba en las calles. Buscó cabildos, fue a charlas sobre el proceso constituyente. Estos últimos meses, explica, “han sido un proceso de autoformación, de inquietud constante”.\nHoy Verónica es parte de la comisión de Formación y Cultura de la Coordinadora de Asambleas Territoriales de Puente Alto, que reúne aproximadamente a 26 de esas agrupaciones repartidas por toda la comuna. Antes del periodo de vacaciones, llegaron a ser 50.\nVerónica no es una excepción. Su historia es parecida a las de muchas de las personas que hoy se convocan en asambleas y cabildos en todo el país, y que accedieron a hablar para este reportaje. Fue inevitable: se organizaron. En todos los territorios, las agrupaciones que ya existían se fortalecieron y, donde no había, surgieron nuevas. Aprendieron unos de otros para resolver temas prácticos: ¿cómo tratar las lesiones de lacrimógenas y perdigones? ¿quién puede prestar primeros auxilios en las manifestaciones? ¿qué hay que hacer cuando detienen a alguien en una protesta?.\nLas asambleas territoriales y auto convocadas florecen mientras la imagen de los partidos políticos cae en picada: solo un 2% de los consultados en la última encuesta CEP confía en ellos. A los parlamentarios les cree un 3%. Según dijo el coordinador de Opinión Pública de CEP, Ricardo González, a El Mostrador, como esos números están dentro del margen de error, se puede interpretar que “nadie confía en los partidos políticos ni en el Congreso”.\nMientras las asambleas irrumpieron con fuerza en decenas de comunas del país luego del estallido social, y su convocatoria sumó por cientos a vecinos en plazas, colegios y sedes sociales, hoy la concurrencia a las reuniones ha bajado. Sus organizadores lo asocian al periodo estival y confían en que en marzo el proceso vuelva a la masividad de octubre y noviembre.\nMarzo se avizora clave no solo para medir si las asambleas se consolidan o no, sino que también porque ya están calendarizadas una decena de marchas y huelgas. Será la prueba de fuego para el movimiento social: o se transforma en un actor relevante en el proceso constituyente (ahí las asambleas podrían jugar un rol protagónico), o se limita a agitar la calle sin lograr imponer sus términos en el tablero político.\nRayado de una de las vecinas de la Asamblea Carmela Larraín de Infante, de Maipú. Foto gentileza de la agrupación.\nCIPER conversó con miembros de asambleas y coordinadoras de Antofagasta, La Serena, Valparaíso, Chillán, Pudahuel, Santiago, La Florida, Puente Alto, La Granja, Maipú, Concepción, San Pedro de la Paz, Temuco y Panguipulli. Estos espacios consultados por CIPER agrupan a más de 2.000 personas organizadas en 17 asambleas y tres coordinadoras territoriales.\nLa organización que más asambleas reúne es la Coordinadora de Asambleas Territoriales (CAT), de la Región Metropolitana. El 18 de enero pasado juntaron a 1.200 personas en la Escuela de Artes y Oficios de la USACh, en lo que fue un primer intento por armar un pliego de demandas de estos espacios (revise aquí el acta de esa reunión).\nNo todas las asambleas están en la CAT. El conteo hecho por CIPER se queda corto porque ha sido un proceso masivo y transversal en todo el país. Muchas no están coordinadas y, por ser espacios que surgieron al calor del estallido social, su existencia también podría ser efímera. Pero la persistencia en el tiempo de decenas de ellas da cuenta de que son un actor a considerar.\n¿Una estimación de su masividad? 118 asambleas se juntaron en el encuentro de la CAT en enero; otras 43 participaron del Zonal Norte (que agrupa a espacios de Antofagasta, Iquique, Calama y Alto Hospicio) en diciembre; en Concepción estiman que solo en esa comuna funcionan 18; en Valparaíso dan cuenta de 20; mientras que en La Serena y Coquimbo sus participantes calculan que en esas comunas existen, al menos, seis. Hay muchas más y han logrado ser masivas. Por ejemplo, en Chiloé las Asambleas Autoconvocadas reunieron en noviembre a 300 personas al interior de una iglesia.\nSe puede afirmar, sin riesgo de equivocarse, que las asambleas territoriales han sido el espacio de participación política ciudadana luego del estallido social. Superando con creces a los partidos políticos, cuya presencia territorial en muchas comunas es prácticamente nulo.\n¿Hay presencia de militantes políticos en las asambleas? Sí, pero no monopolizan el debate y en el recorrido efectuado por CIPER no apareció ninguna organización que conduzca el proceso. En algunas asambleas aparecieron miembros de colectivos de la izquierda extraparlamentaria (Convergencia 2 de abril, Partido Igualdad, Movimiento Internacional de Trabajadores), y dirigentes que forman parte de colectivos estudiantiles y otros de sensibilidad anarquista. Todos con agendas tan disímiles que es difícil que puedan darle una conducción única al proceso.\nDe los testimonios recogidos para este reportaje se desprende que las agrupaciones buscan construir algo muy parecido a lo que la RAE define como democracia: “Forma de gobierno en la que el poder político es ejercido por los ciudadanos”; “Participación de todos los miembros de un grupo o de una asociación en la toma de decisiones”.\nEn las discusiones que se han dado en las asambleas pesquisadas por CIPER -y que han quedado registradas en actas, ordenadas en tablas y convertidas en comunicados compartidos por whatsapp y correo electrónico- se repiten ciertas definiciones: son horizontales y feministas; exigen justicia para las violaciones a los derechos humanos; fomentan la auto-formación en los barrios; promueven la participación en marchas y protestas; desconfían de la política tradicional.\nLas asambleas también han recogido las demandas y problemas que se manifiestan en los territorios. Aunque se repiten a nivel nacional -salud y educación públicas, gratuitas y de calidad; fin a las AFP; acceso a viviendas dignas a precios razonables; proteger el medio ambiente y convertir el agua en un recurso realmente público; el cese de la represión y justicia para sus víctimas; entre otros-, en cada lugar se traducen distinto, según su historia y necesidades particulares.\nEn Puente Alto se preguntan cómo organizarse a pesar del narcotráfico y en San Pedro de la Paz los vecinos reclaman tratamiento para los que son adictos. En La Serena exigen la protección de terrenos ancestrales diaguitas; y en Puente Alto, Temuco y Panguipulli se defienden las demandas históricas del pueblo mapuche. En todas se ha discutido qué hacer frente al proceso constituyente.\n¿BOICOT? NO, GRACIAS\nEs un tema no resuelto. La desconfianza con la política tradicional es tal que, si los militantes de esos partidos (incluidos el PC y el Frente Amplio) quieren participar, tienen que transparentar su afiliación, ir como independientes y no pueden ejercer las vocerías. Por ese mismo recelo con los partidos, casi todos los que hablaron para este reportaje no le ponen fichas al proceso constituyente acordado dentro de los muros del Congreso en la madrugada del 15 de noviembre.\n“Ellos son parte del problema y dudamos mucho que nos solucionen algo”, dice Matías (23) de la Asamblea de Pudahuel Sur. Jorge, de La Granja, también es tajante: “No nos vamos a comprar una Constitución modificada por los mismos que no hicieron nada por años”.\nComo sea, ese pacto forzó el debate constitucional. Las asambleas organizaron charlas y foros para aprender sobre el proceso y para qué serviría -o no- redactar una nueva Carta Fundamental. Aunque no lo validan, la mayoría de los entrevistados no se restará del plebiscito, y sus asambleas dejarán en libertad de acción a sus participantes. Ninguno participará en llamados a boicotear la consulta.\n“En la asamblea no me he topado con nadie que le haya gustado este acuerdo. Hay cero apoyo. No hemos zanjado si llamar a votar o no. Todas las posibilidades se han puesto sobre la mesa, incluso asistir y votar convención constitucional, que son los menos acá”, dice Luis, miembro de la Asamblea Popular de Temuco.\nReunión de la Asamblea Latinoamérica Unida, de La Florida. Foto gentileza de la agrupación.\n“En el wallmapu (territorio mapuche) hay organización, resistencia, y participar en este proceso es legitimar al Estado opresor. Acá en la warria (ciudad) no, es raro, acá no están en contra. Los warriache (mapuche urbanos) venimos de un proceso de subordinación cultural, nuestros ancestros tuvieron que adaptarse. Mi mami vivió un proceso de rechazo, a ella le decían india, y ahí hay una resignificación, ella va a ir a votar. ¿Cómo voy a boicotear su proceso?”, plantea Lautaro, (29) de la Coordinadora de Asambleas de Puente Alto.\nDe la misma coordinadora es Daniel (33): “Sabemos que hay muchas asambleas que creen que sí hay que aprobar, otras que creen que no hay que participar… El tema del rechazo o el boicot ya no está tan fuerte, pero muchos creen que eso no es tan importante”.\nMaría Hilda (50) de la Asamblea Permanente de La Serena, asegura que ella no irá a votar, que desconfía de los políticos, pero que tampoco boicoteará el proceso: “En nuestra asamblea hemos sacado una declaración en que decimos que no adherimos, pero tampoco vamos a boicotear, ni desgastarnos en eso”.\nHay otras asambleas que sí adhieren al proceso constituyente en marcha y que, de hecho, están haciendo propaganda ante el plebiscito de abril. Una de las que funciona en la comuna de La Florida,”Latinoamérica Unida”, organizó una charla con un abogado constitucionalista para que explicara con detalles la discusión. Todos los martes, desde que comenzó la revuelta, se han juntado en las tardes alrededor de una mesa instalada en plena calle, en Rojas Magallanes con Venezuela. Desde ahí, planean un puerta a puerta por el vecindario para informar y llamar a votar.\nLa Asamblea del Fundo El Carmen, en Temuco, está en la misma postura. Así lo explica Hilda (39): “Estamos realizando escuelas constituyentes. Hubo algunos cientistas políticos que nos ayudaron. Sacamos material explicativo sobre la Constitución y los puntos más críticos de ella. La idea es que todos estemos preparados para hablar de eso e informar a los vecinos”.\nFEMINISMO, VIVIENDA, SALUD Y PENSIONES\nEl feminismo está instalado en todas las asambleas. Es parte de las directrices de cómo se organizan estos espacios. Alicia, geógrafa y miembro de la Comisión de Comunicaciones de la CAT, lo explica así: “Las asambleas territoriales tienen la posibilidad de disolver las costumbres políticas donde necesitas un ‘padre’, alguien que te diga qué hacer, alguien que te lidere y eso tiene mucho que ver con el feminismo y sus pilares”.\n“Yo ya me consideraba feminista, pero ahora soy más. He aprendido muchas cosas, me cuestiono más, pienso más en cómo nos relacionamos, y eso no me pasa solo a mí, se ve en las asambleas. La paridad se lleva a la casa, también”, dice Verónica (39), miembro de la Coordinadora de Asambleas Territoriales de Puente Alto.\nLos hombres han tenido que entender y adaptar su comportamiento. Carlos (29) del cabildo que funciona en la Villa Bernardo Leighton de Puente Alto, asegura que “el feminismo se ha instalado en los espacios. Ha sido importante, por ejemplo, no monopolizar la palabra, o que los compañeros no vayan a tantas asambleas para quedarse ellos con los hijos y que ellas puedan ir”.\nMarcha de la Asamblea Popular Boca Sur, en San Pedro de la Paz. Foto gentileza de la agrupación.\nCon el feminismo como plataforma de las asambleas, han surgido otras demandas transversales. Sin duda, las pensiones han ocupado un lugar protagónico. Richard (34), de la Asamblea del barrio Boca Sur (San Pedro de la Paz) explicó a CIPER que “el fin de las AFP se ha levantado bien fuerte por acá. También estamos pidiendo hace mucho tiempo un hospital público en la comuna, porque los Centros de salud familiar (Cesfam) no dan abasto. Es grave porque no tenemos condiciones mínimas para asegurar nuestra atención”.\nMaría Hilda (50) de la Asamblea Permanente de La Serena, agrega otros problemas locales, como la precariedad de la vivienda: “Hacen viviendas sociales, pero caras y construidas sobre espacios naturales, como por ejemplo en parques. Los intervienen y ponen viviendas de 3.000 UF, que no se pueden pagar, en el sector alto de la ciudad, que antes estaba lleno de árboles y ahora está lleno de casas”.\nEn Puente Alto también han problematizado la lucha por la vivienda. Carlos (29) recuerda cuando llegó a vivir a la villa Bernardo Leighton, a una de las “casas Copeva”, justo antes de que la lluvia las echara abajo hace poco más de 20 años. “Cuando hicimos el cabildo en el barrio nuestra primera demanda fue el derecho a la vivienda digna. Ahora vamos a hacer una escuela de formación popular que se va a llamar Ana González, y uno de los ejes es la memoria barrial de la lucha de las casas Copeva, que fue uno de los procesos constituyentes de movilización de Puente Alto”, dice. En su cabildo también ha surgido con fuerza el debate sobre las pensiones. Muchos de los miembros “tienen 55, 60 años, en promedio, y avizoran preocupados las jubilaciones que les van a llegar”.\nNARCOS, SEGURIDAD Y REPRESIÓN ESTATAL\nLas discusiones en las asambleas son variadas, pero hay temas transversales, como la represión estatal en las protestas. En algunas también han instalado como enemigo al narcotráfico.\nDesde la Coordinadora de Puente Alto explicaron a CIPER que ahí identifican al narco “como otro actor que ha estado en contra de la organización. Con poder de fuego y de coordinación, y que muchas veces trabaja con juntas de vecinos e instituciones públicas”, acusa Daniel (33), profesor de física y quien participa activamente en ese colectivo. Dice que en las asambleas “ha salido la denuncia sobre lo difícil que ha sido reunirse teniendo a los narco al lado. Eso pasa en Andes del Sur, pasa también en Bajos de Mena, por ejemplo, donde nos corretearon de una actividad a balazos”.\nEn el barrio de Boca Sur, en San Pedro de la Paz (Región del Biobío), los vecinos están abordando el tema narco como un problema, entre otras cosas, de salud pública: “Estamos debatiendo cómo combatir la normalización de la narcocultura, hay muchos vecinos que vemos en las esquinas muertos en vida y es porque no tienen otra opción. Los narcos dominan las poblaciones y nuestros vecinos no pueden acceder a rehabilitación”, dice Richard (34), que participa de la asamblea del barrio.\nEn las asambleas de la Zonal Norte (Iquique, Calama, Alto Hospicio y Antofagasta) los vecinos levantan, una y otra vez, su rabia y preocupación por la represión policial. Hasta noviembre pasado el INDH de la región había presentado cinco querellas por casos de tortura, apremios ilegítimos y violencia innecesaria. Arica, Tarapacá, Antofagasta, Atacama y Coquimbo sumaban casi dos mil heridos.\nEn la Asamblea Autoconvocada del Curvo (Antofagasta) desconfían de las cifras del INDH porque aseguran que el organismo estatal no tiene la capacidad para desplegarse por todos los sectores donde se registran las protestas. Por ello han recibido apoyo de otras organizaciones -como la Agrupación Providencia y la Asociación de Abogadas Feministas (Abofem)-, para elaborar informes propios sobre la represión que han vivido. Esos documentos se los entregaron a las comitivas internacionales que han visitado la ciudad: Comisión Interamericana de Derechos Humanos (CIDH), veedores de Canadá y de la ONU. Antonio (31), de la misma asamblea, agrega que “estamos intentando trabajar todos juntos por un mismo propósito, que es lograr más justicia social y pelear contra la violación de derechos humanos”.\nActividad de la Asamblea Carmela Larraín de Infante, de Maipú. Foto gentileza de la agrupación.\nDesde la Asamblea Territorial Marga Marga (Valparaíso), denuncian detenciones ilegales, torturas y abusos sexuales cometidos principalmente contra menores de edad. Como muestra: en Viña del Mar hay 18 denuncias de golpizas de parte de carabineros y en Quilpué acumulan 16. Según el reporte del INDH, en la región ha habido un total de 61.\nEn Pudahuel Sur la asamblea acusa que la represión recrudeció luego de las protestas por la muerte de Jorge Mora, hincha de Colo Colo atropellado por un camión de Carabineros a fines de enero en las afueras del Estadio Monumental. El gobierno y la policía han denunciado ataques a la comisaría del sector. Han sido protestas con choques violentos entre ciudadanos y carabineros.\nEntrevistados por CIPER, representantes de la Asamblea de Pudahuel Sur explicaron que han tenido que desarrollar métodos de seguridad propios para defenderse, y que en el camino han descubierto que “el barrio puede estar perfectamente bien sin los carabineros, que con organización nos podemos cuidar”.\nEn Puente Alto también acusan brutalidad policial, y allí han organizado brigadas de primeros auxilios, la que partió en Plaza Italia pero que rápidamente se trasladó a los principales puntos de enfrentamiento de su territorio -Plaza de Puente Alto y alrededores de las estaciones de Metro Elisa Correa y Protectora de la Infancia-, por la cantidad de heridos que contaban entre sus vecinos, principalmente jóvenes.\nEn la Asamblea Carmela Larraín de Infante, de Maipú, las principales demandas se relacionan con la seguridad. Exigen, por ejemplo, tener calles sin hoyos y más luminarias públicas, porque reclaman que las noches son demasiado oscuras e inseguras. Además, dijeron a CIPER que la asamblea ha servido como plataforma educativa para quienes no tienen mayor formación política.\nGladys (84), Sonia (77) y Natalia (82), están en ese grupo. Las tres amigas, que siempre iban a una plaza a distraerse conversando, vieron cómo después del estallido el lugar -comúnmente vacío- se empezaba a llenar de niños, jóvenes y adultos que, por primera vez, se relacionaban entre ellos. “Nosotras no sabemos mucho de política, nunca nos hemos metido en nada de eso. Ahora la gente más joven nos está enseñando cómo será lo de la nueva Constitución”, cuentan. Esta villa de Maipú está conformada por 50 casas, y allí unas 30 personas participan en la asamblea Carmela Larraín. Entre todos han proyectado documentales, pasaron la navidad juntos y han hecho actividades educativas sobre el proceso constituyente. Pintaron un mural y plantaron un huerto público que cuidan y riegan como comunidad.\nEDUCACIÓN, MEDIO AMBIENTE, SEQUÍA, INMIGRACIÓN\nEn la Asamblea Permanente de La Serena -que reúne a organizaciones de esa comuna y también de Coquimbo y Vicuña-, discuten cómo proteger el medio ambiente y el territorio indígena. Allí participan integrantes del pueblo diaguita, por lo que también ha surgido como una urgencia “cuidar y no tocar los lugares de ellos, como El Olivar, que es un sitio arqueológico donde quieren hacer una carretera”, dijo a CIPER María Hilda (50 años, socióloga), miembro de esta agrupación.\nLa socióloga dice que otro tema que surge como prioritario es el cuidado y tratamiento del agua. “Acá tenemos claro que es saqueo y no sequía, porque un río no se seca de un día para otro. Eso también lo reclamamos, porque nos dicen que cuidemos el agua, que Chile se seca, pero el agua no se estaría acabando si no fuera privada”, remata.\nEntre los temas que se han levantado como relevantes en las organizaciones de la zona central del país también está la integración de los extranjeros en el debate. En la Asamblea Autoconvocada del Barrio Yungay crearon una comisión de inmigrantes. A pesar de que esta comisión es pequeña -20 personas-, buscan coordinarse con otras agrupaciones de inmigrantes de la región para comenzar un proceso que llaman “de educación mutua”.\nHumberto Camarena (31), nació en Estados Unidos y sus padres eran inmigrantes mexicanos. Vive en Chile hace poco más de tres años por razones laborales. Incluso con  los contactos con que llegó, dice, fue muy difícil: “En Chile no haces nada sin tener un RUT, se demoran mucho en dártelo y en ese tiempo quedas absolutamente limitado. Eso nadie te lo advierte, y cosas como esas son las que queremos intentar solucionar para quienes se van integrando a este territorio”. Camarena dijo a CIPER que su comisión se conformó con chilenos e inmigrantes de Perú, Argentina, Estados Unidos, Italia, Panamá y Colombia. “Nuestros objetivos son educar a la población migrante sobre le proceso constituyente que se viene en este país, la idea es poder fortalecer y crear vínculos entre los migrantes y educar a los chilenos sobre la interculturalidad”.\nLa participación de los mapuche en las asambleas también ha sido algo a discutir. Según Lautaro (29), joven mapuche que vive en Puente Alto, eso no es extraño. Explicó a CIPER que las agrupaciones del mundo mapuche tienen sus propios tiempos. Necesitan conocerse, llegar a acuerdos, “no como el mundo chileno en que hacen una asamblea abierta y listo. En nuestras reuniones vamos rotando por familias, para que todos participen. Entonces las organizaciones mapuche están fortaleciéndose, pero no al ritmo de las huinca”. De toda maneras, plantea que el proceso en la ciudad es distinto al del sur.\nMapa de las agrupaciones que componen la Asamblea Permanente de La Serena. Imagen gentileza de la agrupación.\nEn Temuco, a la Asamblea Popular -que llegó a reunir a 500 personas en noviembre pasado- solo ha llegado, en promedio, un 20% de personas mapuche. Según Luis, profesor de historia que participa en esa agrupación, esto se debe en parte a los tiempos de los procesos mapuche -más lentos-, y a que ellos se han organizado dentro de sus comunidades porque, además, en muchos casos están lejos de los lugares de reunión.\nEn el límite de la zona central del país está la Asamblea Popular Autoconvocada de Chillán, en la que participan activamente unas 40 personas que, según comentaron a CIPER Cristóbal (24) y Catalina (28), coinciden en que uno de los problemas que suena con insistencia en su territorio es la calidad del aire. En invierno, con las estufas a leña, empeora considerablemente y ayuda a colapsar los servicios de salud que, denuncian, han sufrido una baja presupuestaria en el último tiempo. También reclaman que “en educación hemos levantado recursos de protección, pues se ha visto que año a año se cierran establecimientos educacionales”.\nEn Puchacay (Concepción), los vecinos organizados agregan sus demandas territoriales: “Estamos preocupados por los límites de construcción de las inmobiliarias, que son una amenaza para nuestra comunidad”, explica Mauro (32), de la asamblea de ese barrio.\nHilda (39), de la Asamblea del Fundo El Carmen de Temuco, da cuenta de las demandas medioambientales que se han discutido en su espacio: “Hemos puesto en las prioridades temas como el fomento del reciclaje, que se amplíen beneficios municipales como recambio de estufas y entrega de composteras. Hay algunos barrios donde la situación es más compleja porque no tienen retiro de basura domiciliaria y prácticamente no hay áreas verdes”.\nLas asambleas han seguido funcionando en el verano, aunque su masividad ha decaído. Sus integrantes se preparan para retomar en marzo las actividades con mayor intensidad. Todos anuncian meses movidos, donde buscarán tejer una alianza entre la organización territorial y la protesta callejera. Algunos participarán activamente en el plebiscito de abril, mientras que otros se dedicarán a fortalecer su organización barrial. Es una historia que se seguirá escribiendo."
        },
        {
            "newscast": "Ciper",
            "title": "La zona gris de las audiencias de control de detención en el contexto del estallido social",
            "description": "COLUMNA DE OPINIÓN",
            "category": "CIPER ACADÉMICO",
            "date": "12-02-2020",
            "image_link": "The site does not provide a image",
            "author": "not found initially",
            "link": "https://www.ciperchile.cl/2020/02/12/la-zona-gris-de-las-audiencias-de-control-de-detencion-en-el-contexto-del-estallido-social/",
            "content": "Los y las autoras de esta columna asistieron a 72 audiencias de control de detención tras el 18/O. A partir de sus datos afirman que el trabajo judicial “no resguardó la integridad física y dignidad de los detenidos”. Por ejemplo, en 46 audiencias no se preguntó a los imputados sobre las condiciones de detención. En estas audiencias se debe fiscalizar la legalidad de los procedimientos policiales, sin embargo, la muestra indica que el Poder Judicial “está fallando en indagar sistemáticamente posibles violaciones a DD.HH durante la detención”.\nEn el marco de una investigación sobre “justicias reformadas y acceso a la justicia en Chile (Fondecyt 1180038)”, hemos realizado observaciones de diversas audiencias en una docena de Juzgados de Garantía desde agosto del 2018[1]. En base a este trabajo queremos poner de relieve lo sucedido en las audiencias de control de detención en el contexto del denominado “estallido social” desde el 18/O, en cuanto a vulneración de derechos de las personas detenidas en flagrancia (no solamente en contexto de marchas o protestas callejeras).\nEntre el 21 de octubre y el 5 de diciembre hemos observado 72 audiencias de control de detención en nueve juzgados de la Región Metropolitana y la Araucanía. Las observaciones fueron realizadas según el método de la etnografía colectiva, que implica efectuar trabajo de campo entre dos o más investigadores y contrastar sus observaciones acerca de las interacciones verbales y no verbales.\nDesde el inicio del Estado de Emergencia decidimos enfocarnos en las audiencias de control de detención porque es la instancia donde el o la juez debe fiscalizar la legalidad del procedimiento y, además, preguntar acerca del actuar policial para velar por el resguardo de la integridad física y dignidad de las personas detenidas.\n“En varias oportunidades, desde el 2018, hemos presenciado audiencias de control de detención 'grupales' donde los jueces hacen comparecer juntas a personas que no se conocen ni estuvieron detenidas por el mismo hecho delictivo\"\nEl Poder Judicial ha permitido denunciar –más que detener– la violencia policial desde el 18 de octubre, con la prohibición por varias Cortes de Apelaciones del uso de perdigones para reprimir las manifestaciones; o recordando el derecho constitucional de las personas a manifestarse pacíficamente.\nHay que mencionar también el importante incremento en la tasa de detenciones declaradas ilegales por los y las jueces de Garantía, argumentando que las fuerzas policiales no siguieron el protocolo establecido por la ley: según cifras disponibles al 11 de noviembre (no hemos encontrado cifras publicadas más recientemente) durante las dos primeras semanas de protestas las detenciones declaradas ilegales alcanzaron a un 4,4%, cuando el promedio anual por el periodo 2010-2018 es de 0,8%.\nPese a lo anterior planteamos en este texto que el Poder Judicial, a través de los Juzgados de Garantía, ha fallado en indagar sistemáticamente posibles violaciones a DD.HH durante la detención de las personas.\nLA LEGALIDAD DE LAS DETENCIONES\nEn base a nuestras observaciones podemos afirmar que en las audiencias de control de detención muchas veces no se ha cumplido de forma íntegra la fiscalización de las prácticas policiales y el resguardo de los derechos y garantías constitucionales de las personas detenidas.\nLa audiencia de control de detención tiene como propósito la fiscalización de las condiciones de la detención para asegurarse de que los funcionarios policiales actuaron conforme a la ley.\nEn la misma audiencia se puede proceder luego a la caracterización del delito y formalización de la investigación, que es el momento en que la Fiscalía presenta cargos y se le comunica a la persona el delito que se le imputa. Esta segunda arista de la audiencia de control de detención ha pasado a ser la habitual, puesto que en algunos casos el juez o la jueza ya puede tomar una resolución e iniciar un procedimiento simplificado.\nEn cuanto a la primera arista, la fiscalización de la legalidad de la detención, implica teóricamente el resguardo de los derechos fundamentales de la persona durante la detención, pues se considera que la privación de libertad de una persona debe estar muy justificada y con uso proporcionado de fuerza y coacción por parte de los y las agentes del Estado.\nEn una columna publicada el 19 de noviembre en El Mostrador, la magistrada Vania Boutaud describió, en base a su experiencia, el “silenciosos pero relevante trabajo” de las y los jueces de Garantía desde el inicio del “estallido social” y en particular durante el Estado de Emergencia: “Los jueces de garantía desde un inicio realizamos un verdadero control judicial respecto de todas aquellas personas que eran detenidas, preocupándonos de que se le cumplieran todos sus derechos tanto en las comisarías como las dependencias de los tribunales para la realización de las respectivas audiencias de control de detención y ejercer el control de las acciones desplegadas por los agentes policiales y militares, […] y en general, velar por que todos los detenidos, víctimas y demás intervinientes en el proceso penal pudiesen ejercer eficazmente sus derechos”.\n“Presenciamos situaciones de maltrato verbal por parte de jueces hacia las personas que comparecían o el público. Este maltrato iba desde situaciones en las que el juez o la jueza se dirigía en tono rudo y sin deferencia ('Nº2, su nombre y RUT!') a amenazar a personas del público con encarcelarlas por desórdenes”\nSi bien no se puede desconocer la importante sobrecarga laboral de las y los jueces de Garantía desde octubre[2], en las audiencias de control de detención que presenciamos, la mayoría de las veces, se descuidó la cabal fiscalización de las condiciones de la detención. Por ejemplo, observamos que las y los jueces de Garantía no fiscalizaban ni cumplían con el deber de información de las personas detenidas, en virtud de lo establecido en el artículo 135 y 136 del Código Procesal Penal, relacionado con el artículo 93 del mismo cuerpo normativo. Este último artículo dice relación con solicitar investigaciones para desvirtuar la imputación, no ser sometido a tortura ni a otros tratos crueles, inhumanos o degradantes, etc.\nUn caso que ilustra bien esta situación es el del estudiante de medicina de la PUC, detenido en Pedro Aguirre Cerda, que denunció haber sido torturado en una comisaría y que luego quedó cuatro días en prisión preventiva por el delito de robo en lugar no habitado. Según reportó Radio Bío Bío el 26 de octubre de 2019, “en el control de detención lo agruparon con otras personas y fue formalizado por robo en lugar no habitado con la agravante de pandilla y la agresión a una carabinera”. Tal como consta en el registro de audio de la audiencia de control de detención, el juez no le hizo ninguna pregunta sobre las condiciones de su detención.\nEn una situación ideal, luego de pedir su identificación a la persona que comparece, el o la jueza debe hacer las siguientes preguntas: “¿Cuándo fue detenido?, ¿Conoce el motivo de su detención?, ¿Le leyeron sus derechos al momento de la detención?, ¿Ha sufrido algún maltrato por parte de funcionarios policiales durante su detención?”. Luego de esto, el juez o la jueza le pregunta al Defensor o la Defensora – que puede ser representante de la Defensoría Penal Pública, o particular – si tiene algo que alegar respecto de la legalidad de la detención.\n¿Por qué es importante que se hagan estas preguntas? Porque sabemos que, en particular en la Región Metropolitana, fueron miles las personas detenidas en pocas semanas, los defensores no alcanzan a visitar a cada una de ellas para recabar antecedentes antes de que se inicie la audiencia. En múltiples ocasiones hemos visto el defensor pedir al o la Fiscal la carpeta del caso al inicio de la audiencia, y tomarse unos minutos para revisarla – siempre y cuando el o la juez le otorga estos minutos.\nDe hecho, muchas veces el Defensor no tenía nada que alegar respecto a la detención y el juez o la jueza le otorgaba la palabra al o la Fiscal para pasar directamente a la segunda arista de la audiencia de control de detención: la formalización de la investigación. En 46 de las 72 audiencias de control de detención de nuestra muestra, no se hizo ninguna pregunta al imputado o la imputada sobre las condiciones de su detención. En 5 de ellas no se logró escuchar lo que decía el juez o la jueza. De las 21 audiencias restantes, en 15 oportunidades el juez o la jueza preguntó por malos tratos y/o tortura y/o lesiones ocasionados por parte de Carabineros. Casi no tenemos registros de que se haya preguntado “¿Alguien le leyó sus derechos?”.\n“Indagar en las condiciones de la detención no puede ser dejado al criterio de cada juez, especialmente en un contexto en que nadie puede desconocer la magnitud de las violaciones a DD.HH cometidas durante las detenciones en comisarías”\nEs muy difícil que las personas que hayan sufrido malos tratos o tortura durante su detención puedan ser reconocidas como víctimas y obtengan reparación si no se toma registro de aquella situación durante la audiencia de control de detención (para luego ser oficiado a Fiscalía). En varias oportunidades, desde el 2018, hemos presenciado audiencias de control de detención “grupales” donde los jueces hacen comparecer juntas a personas que no se conocen ni estuvieron detenidas por el mismo hecho delictivo.\nYa es cuestionable esta forma grupal de realizar audiencias en “tiempos normales”. ¿Por qué es más crítica esta forma de liderar audiencias de control de detención en el contexto del estallido social? Porque sabemos desde el inicio de los eventos que hay un altísimo nivel de brutalidad policial, con violaciones sistemáticas a DD.HH, lo que ha sido comprobado por cuatro informes de organizaciones internacionales (Human Rights Watch, Amnistía Internacional, CIDH y la Oficina del Alto Comisionado de la ONU) desde el mes de noviembre. Tomar registro de ello implica que el juez o la jueza dedique tiempo a indagar las condiciones de la detención lo cual se hace más difícil aun si comparecen varias personas a la vez.\nPor último, hemos presenciado varias situaciones de maltrato verbal por parte de jueces hacia las personas que comparecían o el público. Este maltrato iba desde situaciones en las que el juez o la jueza se dirigía en tono rudo y sin deferencia a la persona que comparecía por su lugar en el orden de comparecencia grupal (“Nº2, su nombre y RUT!”) a amenazar a personas del público con encarcelarlas por desórdenes. Los jueces de Garantía efectivamente tienen la atribución de multar o decretar la detención de personas en caso de graves desordenes en la sala de audiencia. Sin embargo, los únicos “desórdenes” que hemos presenciado fueron risas nerviosas o discretas manifestaciones de empatía con las personas que estaban compareciendo, que en nada impedían el idóneo desarrollo de la audiencia.\nCon esta columna queremos poner en la palestra la falta de homogeneidad en el actuar de las y los jueces de Garantía en las audiencias de control de detención. Creemos firmemente que la libertad de apreciación de los hechos que rodean un delito por los y las jueces no puede ser cuestionada. Sin embargo, creemos también que el indagar o no en las condiciones de la detención no puede ser dejado al criterio de cada juez, especialmente en un contexto en que ya nadie puede desconocer la magnitud de las violaciones a DD.HH cometidas durante las detenciones en comisarías.\nNOTAS Y REFERENCIAS\n[1] Queremos agradecer a Mauricio Duce y Javier Velásquez por sus comentarios a una primera versión del presente texto, y a Renata Boado por su participación en dos de las jornadas de observación de audiencias en la Región Metropolitana.\n[2] Más de 22.000 personas han sido detenidas en tres meses, 17.434 de ellas entre el 18 de octubre y el 15 de noviembre de 2019.\nPuedes escuchar esta columna de opinión aquí:\n*Audio realizado por CarolinaPereira.de\nEste artículo es parte del proyecto CIPER/Académico, una iniciativa de CIPER que busca ser un puente entre la academia y el debate público, cumpliendo con uno de los objetivos fundacionales que inspiran a nuestro medio.\nCIPER/Académico es un espacio abierto a toda aquella investigación académica nacional e internacional que busca enriquecer la discusión sobre la realidad social y económica.\nHasta el momento, CIPER/Académico recibe aportes de cuatro centros de estudios: el Centro de Estudios de Conflicto y Cohesión Social (COES), el Centro de Estudios Interculturales e Indígenas (CIIR), el Instituto Milenio Fundamentos de los Datos (IMFD) y el Observatorio del Gasto Fiscal. Estos aportes no condicionan la libertad editorial de CIPER."
        }
    ]
}